{
  "null": {
    "1": {
      "1": "Zjevení Ježíše Krista, které mu dal Bůh, aby ukázal svým služebníkům, co se musí brzy stát. A[ on je] skrze svého anděla poslal a ukázal svému služebníku Janovi,",
      "2": "který dosvědčil Boží slovo a svědectví Ježíše Krista a všechno, co viděl.",
      "3": "Blaze tomu, kdo čte, i těm, kteří slyší slova tohoto proroctví a zachovávají to, co[ je] v něm napsáno; neboť čas[ je] blízko.",
      "4": "Jan sedmi sborům, které[ jsou] v Asii: Milost vám a pokoj od Toho, který je a který byl a který přichází, a od sedmi duchů, kteří jsou před jeho trůnem,",
      "5": "a od Ježíše Krista, jenž[ je] věrný svědek, ten Prvorozený z mrtvých a vládce králů země. Tomu, který si nás zamiloval a omyl nás od našich hříchů svou krví",
      "6": "a učinil nás králi a kněžími svému Bohu a Otci-jemu[ buď] sláva a moc na věky věků. Amen.",
      "7": "Hle, přichází s oblaky a spatří ho každé oko, i ti, kdo ho probodli, a budou nad ním kvílet všechny národy země; jistě, amen.",
      "8": "\"Já jsem Alfa i Omega, počátek i konec,\" praví Pán, který je a který byl a který přichází, ten Všemohoucí.",
      "9": "Já Jan, váš bratr i spoluúčastník v soužení, v království a[ v] trpělivosti Ježíše Krista, jsem byl pro Boží slovo a pro svědectví Ježíše Krista na ostrově zvaném Patmos.",
      "10": "A v den Páně jsem byl ve[ vytržení] Ducha a uslyšel jsem za sebou mocný hlas, jako[ zvuk] polnice,",
      "11": "jak říká: \"Já jsem Alfa i Omega, Ten první i poslední. Co vidíš, napiš do knihy a pošli sedmi sborům, které[ jsou] v Asii: do Efezu, do Smyrny, do Pergamonu, do Thyatir, do Sard, do Filadelfie a do Laodikeje.\"",
      "12": "Obrátil jsem se tedy, abych viděl ten hlas, který se mnou mluvil; a když jsem se obrátil, spatřil jsem sedm zlatých svícnů",
      "13": "a uprostřed těch sedmi svícnů jakoby Syna člověka, oděného dlouhým rouchem a přepásaného na prsou zlatým pásem.",
      "14": "Jeho hlava a vlasy[ byly] bílé jako bílá vlna, jako sníh a jeho oči jako plamen ohně.",
      "15": "Jeho nohy[ byly] podobné bronzu rozžhavenému v peci a jeho hlas jako zvuk mnohých vod.",
      "16": "V pravé ruce měl sedm hvězd a z jeho úst vycházel ostrý dvojsečný meč; jeho tvář[ byla] jako slunce, [když] září ve své síle.",
      "17": "Když jsem ho spatřil, padl jsem k jeho nohám jako mrtvý. Ale[ on] na mě položil svou pravou ruku a řekl mi: \"Neboj se. Já jsem Ten první i poslední,",
      "18": "ten Živý. Byl jsem mrtvý, a hle, jsem živý na věky věků. Amen. A mám klíče pekla i smrti.",
      "19": "Zapiš věci, které jsi viděl, a ty, které jsou i které se mají dít potom.",
      "20": "[Toto je] tajemství těch sedmi hvězd, které jsi viděl v mé pravici, a těch sedmi zlatých svícnů: těch sedm hvězd jsou andělé sedmi sborů a sedm svícnů, které jsi viděl, je sedm sborů.\"",
      "21": "a zachovávejte se v Boží lásce, zatímco očekáváte milosrdenství našeho Pána Ježíše Krista k věčnému životu.",
      "22": "Mějte pak rozeznání a nad některými se slitovávejte.",
      "23": "Ale jiné zachraňujte v bázni, vytrhujíce[ je] z ohně a nenávidíce i tu skrze tělo poskvrněnou košili.",
      "24": "Avšak tomu, který je schopen zachovat vás bez pádu a postavit[ vás] bez úhony v přítomnosti své slávy s veselím,",
      "25": "jedinému moudrému Bohu, našemu Spasiteli, [jemu buď] sláva a velebnost, vláda i moc, nyní i po všechny věky. Amen.",
      "26": "Má-li někdo z vás za to, že je zbožný, a[ přitom] nedrží na uzdě svůj jazyk, ale klame své srdce, jeho náboženství[ je] marné.",
      "27": "Čisté a neposkvrněné náboženství před Bohem a Otcem je toto: navštěvovat sirotky a vdovy v jejich soužení a zachovávat sám sebe neposkvrněného od světa.",
      "28": "Jeho kážeme, napomínajíce každého člověka a učíce každého člověka ve vší moudrosti, abychom každého člověka postavili dokonalého v Kristu Ježíši.",
      "29": "A[ právě] proto pracuji a bojuji podle jeho moci, která ve mně mocně působí.",
      "30": "když podstupujete tentýž zápas, který jste při mně viděli a[ i] nyní slyšíte, [že je] při mně.",
      "31": "aby[ bylo] tak, jak je napsáno: \"Kdo se chlubí, ať se chlubí v Pánu.\"",
      "32": "kteří ačkoli znají Boží spravedlivé ustanovení, že ti, kteří provozují takové věci, zasluhují smrt, nejenže je dělají[ také], ale dokonce[ to] těm, kteří[ je] provozují, schvalují.",
      "33": "Já jsem ho neznal, ale Ten, který mě poslal křtít vodou, mi řekl: 'Na koho spatříš sestoupit Ducha a zůstat na něm, to je ten, který křtí Duchem Svatým.'",
      "34": "A já jsem[ to] viděl a vydal jsem svědectví, že on je ten Boží Syn.\"",
      "35": "Druhého dne[ tam] Jan znovu stál se dvěma ze svých učedníků.",
      "36": "Když spatřil Ježíše, jak se prochází, řekl: \"Hle, Beránek Boží.\"",
      "37": "A ti dva učedníci ho slyšeli, když[ to] říkal, a odešli za Ježíšem.",
      "38": "A když se Ježíš obrátil a spatřil je, jak jdou za[ ním], řekl jim:",
      "39": "\"Co hledáte?\" A oni mu řekli: \"Rabbi\" (což se překládá: Mistře), \"kde bydlíš?\"",
      "40": "Řekl jim: \"Pojďte a podívejte se.\" Šli tedy a viděli, kde bydlí, a ten den zůstali u něho. (A bylo okolo desáté hodiny.)",
      "41": "Jeden z těch dvou, kteří[ to] od Jana slyšeli a následovali ho, byl Ondřej, bratr Šimona Petra.",
      "42": "Ten první nalezl svého bratra Šimona a řekl mu: \"Našli jsme Mesiáše!\" (což je v překladu Kristus).",
      "43": "A přivedl ho k Ježíši. Když na něj Ježíš pohlédl, řekl: \"Ty jsi Šimon, syn Jonášův. Budeš se jmenovat Kéfas\" (což se překládá Petr).",
      "44": "Druhého dne se Ježíš chtěl vydat do Galileje. Nalezl Filipa a řekl mu: \"Pojď za mnou.\"",
      "45": "Filip pak byl z Betsaidy, města Ondřejova a Petrova.",
      "46": "Filip našel Natanaele a řekl mu: \"Našli jsme[ toho], o kterém psal Mojžíš v Zákoně a proroci-Ježíše, syna Josefova z Nazaretu!\"",
      "47": "Natanael mu však řekl: \"Může být z Nazaretu něco dobrého?\" Filip mu řekl: \"Pojď a podívej se.\"",
      "48": "Když Ježíš uviděl Natanaele, jak jde k němu, řekl o něm: \"Hle, opravdový Izraelita, v němž není[ žádná] lest!\"",
      "49": "Natanael mu řekl: \"Odkud mne znáš?\" Ježíš mu odpověděl: \"Viděl jsem tě dříve, než tě Filip zavolal, když jsi byl pod fíkovníkem.\"",
      "50": "Natanael mu odpověděl: \"Rabbi, ty jsi Boží Syn, ty jsi král Izraele!\"",
      "51": "Ježíš mu odpověděl: \"Věříš proto, že jsem ti řekl: Viděl jsem tě pod fíkovníkem? Uvidíš větší věci než tyto.\" [ (John 1:52) A řekl mu: \"Amen, amen, říkám vám: Od nynějška uvidíte otevřené nebe a Boží anděly, jak vystupují a sestupují na Syna člověka.\" ]",
      "52": "Mocné svrhl z trůnů a ponížené povýšil.",
      "53": "Hladové nasytil dobrými[ věcmi] a bohaté propustil s prázdnou.",
      "54": "Ujal se Izraele, svého služebníka; pamatoval na milosrdenství",
      "55": "- jak mluvil k našim otcům-vůči Abrahamovi a jeho semeni[ až] navěky.\"",
      "56": "Marie s ní pak zůstala asi tři měsíce a vrátila se do svého domu.",
      "57": "Alžbětě se tehdy naplnil čas k porodu a porodila syna.",
      "58": "A když její sousedé a příbuzní uslyšeli, že jí Pán prokázal své veliké milosrdenství, radovali se[ spolu] s ní.",
      "59": "Osmého dne se pak stalo, [že] přišli to dítě obřezat a dávali mu jméno podle jeho otce, Zachariáš.",
      "60": "Jeho matka[ jim] však odpověděla: \"Ne, bude se jmenovat Jan.\"",
      "61": "Řekli jí: \"Vždyť ve tvém rodu se tak nikdo nejmenuje!\"",
      "62": "Ptali se tedy posunky jeho otce, jak by ho chtěl pojmenovat.",
      "63": "On požádal o tabulku a napsal slova: \"Jmenuje se Jan.\" Všichni se podivili.",
      "64": "A jeho ústa se ihned otevřela a jeho jazyk[ se rozvázal a] dobrořečil Bohu.",
      "65": "Tehdy na všechny jejich sousedy přišla bázeň a po celých judských horách se rozmlouvalo o všech těchto věcech.",
      "66": "Všichni, kteří[ o tom] slyšeli, [to] ukládali ve svém srdci se slovy: \"Co to bude za dítě?\" A Pánova ruka byla s ním.",
      "67": "Jeho otec Zachariáš pak byl naplněn Duchem Svatým a prorokoval[ těmito] slovy:",
      "68": "\"Požehnaný Pán, Bůh Izraele, neboť[ nás] navštívil a svému lidu způsobil vykoupení.",
      "69": "Vyzdvihl nám roh spasení v domě Davida, svého služebníka,",
      "70": "jak mluvil skrze ústa svých svatých proroků, kteří[ byli] od věků,",
      "71": "o vysvobození od našich nepřátel a z ruky všech, kteří nás nenávidí,",
      "72": "aby prokázal milosrdenství našim otcům a vzpomenul na svou svatou smlouvu-",
      "73": "na přísahu, kterou přísahal Abrahamovi, našemu otci-že nám dá,",
      "74": "abychom vysvobozeni z ruky svých nepřátel beze strachu sloužili jemu",
      "75": "ve svatosti a spravedlnosti před jeho tváří po všechny dny svého života.",
      "76": "A ty, dítě, budeš nazváno prorokem Nejvyššího, neboť půjdeš před Pánovou tváří připravit jeho cesty,",
      "77": "dát jeho lidu poznat spasení v odpuštění jejich hříchů",
      "78": "skrze niterné milosrdenství našeho Boha, v němž nás navštívil[ jako] svítání z výšin,",
      "79": "aby se ukázal sedícím v temnotách a stínu smrti, aby přivedl naše nohy na cestu pokoje.\"",
      "80": "Dítě pak rostlo a sílilo v duchu a bylo na pustinách až do dne, kdy se ukázalo Izraeli."
    },
    "2": {
      "1": "\"Andělu církve v Efezu napiš: Toto praví Ten, který drží ve své pravici těch sedm hvězd, který se prochází uprostřed těch sedmi zlatých svícnů:",
      "2": "Znám tvé skutky a tvou práci, i tvou vytrvalost, a[ vím,] že nemůžeš snést zlé[ lidi]; a vyzkoušel jsi ty, kteří si říkají apoštolové, ale nejsou, a shledal jsi, [že] jsou lháři.",
      "3": "Vydržel jsi, jsi vytrvalý a pro mé jméno jsi pracoval a nezemdlel.",
      "4": "Ale mám proti tobě, že jsi opustil tu svou první lásku.",
      "5": "Proto si vzpomeň, odkud jsi spadl a čiň pokání a první skutky. Jinak k tobě brzy přijdu a pohnu tvým svícnem z jeho místa, nebudeš-li činit pokání.",
      "6": "Ale máš to, že nenávidíš skutky nikolaitů, které nenávidím i já.",
      "7": "Kdo má uši, slyš, co Duch praví církvím: tomu, kdo vítězí, dám jíst ze stromu života, který je uprostřed Božího ráje.\"",
      "8": "\"A andělu církve ve Smyrně napiš: Toto praví Ten první i poslední, který byl mrtvý a ožil:",
      "9": "Znám tvé skutky, i soužení a chudobu( ale jsi bohatý), i rouhání těch, kteří si říkají Židé, a nejsou, ale[ jsou] shromáždění Satanovo.",
      "10": "Nic se neboj toho, co máš vytrpět. Hle, ďábel uvrhne[ některé] z vás do vězení, abyste byli vyzkoušeni, a budete mít soužení po deset dní. Buď věrný až do smrti a dám ti korunu života.",
      "11": "Kdo má uši, slyš, co Duch praví církvím: kdo vítězí, tomu druhá smrt neublíží.\"",
      "12": "\"A andělu církve v Pergamonu napiš: Toto praví Ten, který má ten ostrý dvojsečný meč:",
      "13": "Znám tvé skutky i[ to, že] bydlíš[ tam,] kde[ je] Satanův trůn, a[ že] se držíš mého jména a nezapřel jsi mou víru ani v těch dnech, kdy byl Antipas, můj věrný svědek, zabit u vás, kde bydlí Satan.",
      "14": "Ale mám proti tobě[ to] málo, že tam máš ty, kteří drží učení Balámovo, který učil Baláka klást pohoršení před syny Izraele, aby jedli to, co je obětované modlám a smilnili.",
      "15": "Tak i ty máš[ lidi,] kteří drží učení nikolaitů, což nenávidím.",
      "16": "Čiň pokání. Jinak k tobě brzy přijdu a budu s nimi bojovat mečem svých úst.",
      "17": "Kdo má uši, slyš, co Duch praví církvím: tomu, kdo vítězí, dám jíst tu skrytou manu a dám mu bílý kamének a na tom kaménku napsané nové jméno, které nezná nikdo než ten, kdo[ je] přijímá.\"",
      "18": "\"A andělu církve v Thyatirech napiš: Toto praví Syn Boží, který má oči jako plamen ohně a jehož nohy[ jsou] podobné bronzu:",
      "19": "Znám tvé skutky, lásku, službu, věrnost i tvou vytrvalost. A tvých posledních skutků[ je] více nežli prvních.",
      "20": "Ale mám proti tobě[ to] málo, že necháváš ženu Jezábel, která si říká prorokyně, aby učila a sváděla mé služebníky, aby smilnili a jedli to, co je obětované modlám.",
      "21": "A dal jsem jí čas, aby činila pokání ze svého smilstva, ale[ ona] pokání nečinila.",
      "22": "Hle, já ji uvrhnu na lůžko a ty, kteří s ní cizoloží, do velikého soužení, nebudou-li činit pokání ze svých skutků;",
      "23": "a její syny zahubím smrtí. A všechny církve poznají, že já jsem Ten, který zkoumá mysl i srdce, a odplatím vám každému podle vašich skutků.",
      "24": "Ale vám i ostatním Thyatirským, kteří nemají toto učení a kteří, jak říkají, nepoznali hlubokosti Satanovy, pravím: Nevložím na vás jiné břemeno.",
      "25": "Toho, co máte, se však držte, dokud nepřijdu.",
      "26": "Kdo vítězí a zachovává mé skutky až do konce, tomu dám moc nad národy.",
      "27": "A bude je pást železným prutem a budou rozbíjeny jako hliněné nádobí-jak jsem[ to] i já přijal od svého Otce-",
      "28": "a dám mu jitřní hvězdu.",
      "29": "Kdo má uši, slyš, co Duch praví církvím.\"",
      "30": "Vždyť se pro Kristovo dílo přiblížil až k smrti a nasadil život, aby doplnil to, co chybělo ve vaší službě vůči mně.",
      "31": "viděl[ to] předem a mluvil o Kristově vzkříšení, že jeho duše' nebyla zanechána v pekle' a jeho tělo' nespatřilo porušení'.",
      "32": "Tohoto Ježíše Bůh vzkřísil a my všichni jsme toho svědky.",
      "33": "Když byl tedy Boží pravicí vyvýšen, přijal od Otce zaslíbení Ducha Svatého a vylil to, co nyní vidíte a slyšíte.",
      "34": "David přece nevystoupil do nebe, ale sám říká: 'Pán řekl mému Pánu: Seď po mé pravici,",
      "35": "dokud nepoložím tvé nepřátele za podnož tvých nohou.'",
      "36": "Ať tedy ví s jistotou všechen dům Izraele, že Bůh ho učinil Pánem a Kristem-toho Ježíše, kterého jste vy ukřižovali.\"",
      "37": "A když[ to] slyšeli, byli zasaženi v srdci a řekli Petrovi i ostatním apoštolům: \"Co máme dělat, bratři?\"",
      "38": "Petr jim tedy řekl: \"Čiňte pokání a ať se každý z vás pokřtí ve jménu Ježíše Krista na odpuštění hříchů a přijmete dar Ducha Svatého.",
      "39": "To zaslíbení totiž[ platí] vám i vašim dětem i všem, kdo[ jsou] daleko, kohokoli povolá Pán, náš Bůh.\"",
      "40": "Dosvědčoval[ to] ještě mnoha jinými slovy a vyzýval[ je]: \"Zachraňte se z tohoto zvráceného pokolení!\"",
      "41": "Ti, kteří ochotně přijali jeho slova, tedy byli pokřtěni. V ten den se připojilo okolo tří tisíc duší",
      "42": "a zůstávali v apoštolském učení a ve společenství, v lámání chleba a v modlitbách.",
      "43": "Na každou duši tedy přišla bázeň a skrze apoštoly se dělo mnoho zázraků a znamení.",
      "44": "Všichni věřící pak byli pospolu a měli všechno společné.",
      "45": "Prodávali pozemky a majetky a rozdělovali je všem, jak kdo potřeboval.",
      "46": "Každý den také zůstávali jednomyslně v chrámu a po domech lámali chléb a přijímali pokrm s radostí a prostotou srdce;",
      "47": "chválili Boha a měli milost u všeho lidu. A Pán denně přidával církvi ty, kteří byli spaseni.",
      "48": "Když ho[ rodiče] spatřili, ulekli se a jeho matka mu řekla: \"Synu, proč jsi nám to udělal? Pohleď, tvůj otec a já jsme tě s bolestí hledali.\"",
      "49": "A on jim řekl: \"Proč jste mě hledali? Copak jste nevěděli, že musím být v tom, co je mého Otce?\"",
      "50": "Oni však slova, která jim říkal, nepochopili.",
      "51": "A tak šel s nimi, přišel do Nazaretu a byl jim poddán. Jeho matka pak uchovávala všechna ta slova ve svém srdci.",
      "52": "A Ježíš prospíval moudrostí, věkem a milostí u Boha i u lidí."
    },
    "3": {
      "1": "\"A andělu církve v Sardách napiš: Toto praví Ten, který má sedm duchů Božích a těch sedm hvězd: Znám tvé skutky, že máš jméno, že jsi živý, ale jsi mrtvý.",
      "2": "Buď bdělý a posilni umírající zbytek; neboť jsem před Bohem nenalezl tvé skutky naplněné.",
      "3": "Pamatuj tedy, jak jsi přijal a slyšel[ mé slovo]; zachovávej[ je] a čiň pokání. Pokud však nebudeš bdít, přijdu na tebe jako zloděj a nebudeš vědět, ve kterou hodinu na tebe přijdu.",
      "4": "Ale máš v Sardách několik osob, které neposkvrnily svá roucha; a[ ti] se budou se mnou procházet v bílém[ rouchu], neboť jsou[ toho] hodni.",
      "5": "Kdo vítězí, bude se oblékat bílým rouchem; a jeho jméno nikdy nevymažu z knihy života, ale vyznám jeho jméno před tváří svého Otce i před jeho anděly.",
      "6": "Kdo má uši, slyš, co Duch praví církvím.\"",
      "7": "\"A andělu církve ve Filadelfii piš: Toto říká ten Svatý a Pravý, který má klíč Davidův, který otvírá, a nikdo nezavře a zavírá, a nikdo neotevře:",
      "8": "Znám tvé skutky. Hle, postavil jsem před tebou otevřené dveře a nikdo je nemůže zavřít. Neboť máš[ sice] malou moc, ale zachoval jsi mé slovo a nezapřel jsi mé jméno.",
      "9": "Hle, dávám[ ti] ze shromáždění Satanova ty, kteří si říkají Židé, a nejsou, ale lžou. Hle, způsobím, že přijdou a pokloní se u tvých nohou a poznají, že jsem si tě zamiloval.",
      "10": "Protože jsi zachoval slovo mé trpělivosti, i já tě zachovám od hodiny zkoušky, která má přijít na celý svět, aby byli vyzkoušeni ti, kdo bydlí na zemi.",
      "11": "Hle, přijdu rychle. Drž se[ toho], co máš, aby nikdo nevzal tvou korunu.",
      "12": "Kdo vítězí, toho učiním sloupem v chrámu svého Boha a nevyjde již nikdy ven. A napíši na něj jméno svého Boha a jméno města svého Boha, Nového Jeruzaléma sestupujícího z nebe od mého Boha, i své nové jméno.",
      "13": "Kdo má uši, slyš, co Duch praví církvím.\"",
      "14": "\"A andělu církve v Laodikeji napiš: Toto praví Amen, ten věrný a pravý svědek, prvopočátek Božího stvoření:",
      "15": "Znám tvé skutky, že nejsi studený ani horký. Kéž bys byl studený nebo horký!",
      "16": "A tak, že jsi vlažný a ani studený ani horký, vyvrhnu tě ze svých úst.",
      "17": "Říkáš totiž: Jsem bohatý, zbohatl jsem a nic nepotřebuji; a nevíš, že jsi ubohý a politováníhodný, chudý, slepý a nahý.",
      "18": "Radím ti, aby sis ode mne koupil zlato přetavené v ohni, abys byl bohatý, a bílé roucho, abys byl oblečen a neukazovala se hanba tvé nahoty; a své oči pomaž mastí, abys viděl.",
      "19": "Já všechny, které miluji, kárám a vychovávám. Rozhorli se tedy a čiň pokání.",
      "20": "Hle, stojím u dveří a tluču. Kdokoli by uslyšel můj hlas a otevřel dveře, vejdu k němu a budu s ním večeřet a on se mnou.",
      "21": "Kdo vítězí, tomu dám sedět se mnou na svém trůnu, jako jsem i já zvítězil a sedím se svým Otcem na jeho trůnu.",
      "22": "Kdo má uši, slyš, co Duch praví církvím.\"",
      "23": "A to je to jeho přikázání, abychom uvěřili jménu jeho Syna Ježíše Krista a milovali jedni druhé, jak nám dal přikázání.",
      "24": "Kdo tedy zachovává jeho přikázání, zůstává v něm a on[ také] v něm. A podle toho poznáváme, že zůstává v nás, [totiž] podle Ducha, kterého nám dal.",
      "25": "Ten, kdo páchá škodu však dostane[ odplatu] za to, co spáchal. A[ Bůh] nestraní nikomu.",
      "26": "Skrze víru jste všichni Božími syny v Kristu Ježíši.",
      "27": "Všichni, kteří jste pokřtěni do Krista, jste přece oblékli Krista.",
      "28": "Není[ už] Žid ani Řek, není otrok ani svobodný, není muž ani žena, neboť vy všichni jste jedno v Kristu Ježíši.",
      "29": "A jestliže[ jste] Kristovi, pak jste símě Abrahamovo a dědicové podle zaslíbení.",
      "30": "poněvadž[ je] jeden Bůh, který ospravedlní obřezané z víry a neobřezané skrze víru.",
      "31": "Rušíme tedy vírou Zákon? V žádném případě! Naopak, Zákon potvrzujeme.",
      "32": "Svědčí o tom, co viděl a slyšel, ale jeho svědectví nikdo nepřijímá.",
      "33": "Kdo přijímá jeho svědectví, zpečetil[ to], že Bůh je pravdomluvný.",
      "34": "[Ten], kterého Bůh poslal, mluví Boží slova, neboť Bůh dává Ducha bez omezení.",
      "35": "Otec miluje Syna a všechno dal do jeho rukou.",
      "36": "Kdo věří v Syna, má věčný život; kdo ale Synu nevěří, nespatří život a zůstává na něm Boží hněv.\"",
      "37": "který byl Matuzaléma, který byl Enocha, který byl Járeda, který byl Mahalalela, který byl Kainana,",
      "38": "který byl Enose, který byl Seta, který byl Adama, který byl Boží."
    },
    "4": {
      "1": "Potom jsem viděl, a hle, v nebi[ byly] otevřené dveře. A ten první hlas, který jsem slyšel, jak se mnou mluví, [zněl] jako polnice a říkal: \"Vystup sem a ukážu ti, co se musí stát potom.\"",
      "2": "A hned jsem byl ve[ vytržení] Ducha: a hle, v nebi stál trůn a na tom trůnu[ někdo] seděl.",
      "3": "Ten, který seděl[ na trůnu], byl na pohled podobný kameni jaspisu a karneolu; a kolem trůnu[ byla] duha, na pohled podobná smaragdu.",
      "4": "Okolo toho trůnu[ bylo] čtyřiadvacet trůnů a na těch trůnech jsem viděl sedět čtyřiadvacet starců, oblečených do bílých rouch; a na hlavách měli zlaté koruny.",
      "5": "A z toho trůnu vycházelo blýskání a hromobití a hlasy. A před trůnem hořelo sedm ohnivých pochodní, což je sedm duchů Božích.",
      "6": "Před trůnem[ bylo] také skleněné moře podobné křišťálu a uprostřed trůnu a kolem trůnu čtyři bytosti plné očí zepředu i zezadu.",
      "7": "A ta první bytost[ byla] podobná lvu, druhá bytost podobná teleti, třetí bytost měla tvář jako člověk a čtvrtá bytost se podobala letícímu orlu.",
      "8": "A[ ty] čtyři bytosti měly každá po šesti křídlech dokola a uvnitř[ měly] plno očí; a bez přestání, dnem i nocí, říkaly: \"Svatý, svatý, svatý, Pán Bůh Všemohoucí, Ten, který byl a který je a který přichází.\"",
      "9": "A kdykoli ty bytosti vzdají slávu, čest a díky Sedícímu na trůnu, Živému na věky věků,",
      "10": "padne těch čtyřiadvacet starců před obličejem Sedícího na trůnu a klaní se Živému na věky věků a hodí své koruny před trůn se slovy:",
      "11": "\"Jsi hoden, Pane, přijmout slávu a čest i moc; neboť ty jsi stvořil všechny věci a pro tvou vůli jsou a byly stvořeny.\"",
      "12": "Boha nikdy nikdo nevidí, ale jestliže milujeme jedni druhé, Bůh v nás přebývá a jeho láska je v nás dovedena k dokonalosti.",
      "13": "Podle toho poznáváme, že zůstáváme v něm a on v nás, že nám dal ze svého Ducha.",
      "14": "A my jsme viděli a svědčíme, že Otec poslal Syna, Spasitele světa.",
      "15": "Kdokoli by vyznal, že Ježíš je Boží Syn, Bůh přebývá v něm a on v Bohu.",
      "16": "A my jsme poznali tu lásku, kterou má Bůh k nám, a uvěřili jsme jí. Bůh je láska, a kdo přebývá v lásce, přebývá v Bohu a Bůh v něm.",
      "17": "V tomto došla[ Boží] láska s námi k dokonalosti: abychom měli smělou důvěru v soudný den, poněvadž jaký je on, [takoví] jsme i my na tomto světě.",
      "18": "V lásce není[ žádný] strach, ale dokonalá láska vyhání strach ven, neboť strach má muka. Kdo se však bojí, nedošel k dokonalosti v lásce.",
      "19": "My milujeme jeho, neboť on[ jako] první miloval nás.",
      "20": "Řekne-li někdo: \"Miluji Boha\" a nenávidí svého bratra, je lhář. Kdo totiž nemiluje svého bratra, kterého viděl, jak může milovat Boha, kterého neviděl?",
      "21": "A toto přikázání máme od něho, aby ten, kdo miluje Boha, miloval i svého bratra.",
      "22": "Pán Ježíš Kristus[ buď] s tvým duchem. Milost s vámi. Amen.",
      "23": "Milost našeho Pána Ježíše Krista s vámi všemi. Amen.",
      "24": "a oblékněte toho nového člověka, který byl stvořen podle Boha ve spravedlnosti a svatosti pravdy.",
      "25": "Proto odložme lež a mluvme každý se svým bližním pravdu, neboť jsme údy jedni druhých.",
      "26": "\"Hněvejte se a nehřešte;\" ať nad vaším hněvem nezapadá slunce.",
      "27": "Nedávejte místo ďáblu.",
      "28": "Zloděj ať již nekrade, ale ať raději pracuje a dělá svýma rukama, co je dobré, aby měl[ z čeho] dávat tomu, kdo má nouzi.",
      "29": "Ať z vašich úst nevychází žádné špatné slovo, ale jen to, co[ je] dobré k potřebnému vybudování, aby přineslo posluchačům milost.",
      "30": "A nezarmucujte Božího Svatého Ducha, jímž jste byli označeni ke dni vykoupení.",
      "31": "Veškerá hořkost, hněv, zuřivost, křik i urážky ať jsou od vás odňaty[ spolu] s každou špatností.",
      "32": "Buďte pak k sobě navzájem laskaví a milosrdní. Odpouštějte jedni druhým, jako i Bůh v Kristu odpustil vám.",
      "33": "Apoštolové vydávali velikou mocí svědectví o vzkříšení Pána Ježíše a veliká milost byla na nich všech.",
      "34": "Nikdo mezi nimi neměl nouzi, protože všichni, kdo vlastnili pole nebo domy, [je] prodávali a peníze, za které je prodali, přinášeli",
      "35": "a pokládali k nohám apoštolů. [To] pak bylo rozdělováno každému podle toho, jak kdo potřeboval.",
      "36": "A Jozes, který měl od apoštolů jméno Barnabáš( což v překladu znamená Syn potěšení), levíta rodem z Kypru,",
      "37": "prodal své pole, přinesl peníze a položil je k nohám apoštolů.",
      "38": "Já jsem vás poslal sklízet[ to], na čem jste vy nepracovali. Pracovali jiní a vy jste vstoupili do jejich práce.\"",
      "39": "A mnozí ze Samaritánů z toho města v něho uvěřili kvůli slovu té ženy, která svědčila: \"Řekl mi všechno, co jsem udělala.\"",
      "40": "Když k němu tedy ti Samaritáni přišli, prosili ho, aby u nich zůstal. Zůstal tam tedy dva dny",
      "41": "a kvůli jeho slovu[ jich] uvěřilo mnohem více.",
      "42": "Té ženě pak řekli: \"Už nevěříme[ jen] kvůli tvé řeči; neboť jsme sami slyšeli a víme, že toto je opravdu Spasitel světa, Kristus.\"",
      "43": "Po dvou dnech pak odtud odešel a vydal se do Galileje.",
      "44": "Sám Ježíš[ měl] totiž vydat svědectví, že prorok není ve své vlasti v úctě.",
      "45": "Když tedy přišel do Galileje, Galilejci, kteří viděli všechno, co dělal ve svátek v Jeruzalémě, ho přijali, neboť i oni přišli na ten svátek.",
      "46": "Přišel tedy znovu do Kány Galilejské, kde udělal z vody víno. A[ tam] byl jeden královský[ úředník], jehož syn byl nemocný v Kafarnaum.",
      "47": "Když uslyšel, že Ježíš přišel z Judska do Galileje, šel k němu a prosil ho, aby sestoupil a uzdravil jeho syna, neboť začínal umírat.",
      "48": "Ježíš mu tedy řekl: \"Neuvidíte-li znamení a zázraky, nikdy neuvěříte.\"",
      "49": "Královský[ úředník] mu řekl: \"Pane, pojď, než mé dítě umře!\"",
      "50": "Ježíš mu řekl: \"Jdi, tvůj syn žije.\" A ten člověk uvěřil slovu, které mu Ježíš řekl, a šel.",
      "51": "A když už byl na cestě, setkali se s ním jeho služebníci a oznamovali[ mu]: \"Tvůj syn žije!\"",
      "52": "Vyptal se jich tedy na dobu, od které mu bylo lépe, a tak mu řekli: \"Včera o sedmé hodině ho opustila horečka.\"",
      "53": "Otec tedy poznal, že[ to bylo] v tu chvíli, ve kterou mu Ježíš řekl: \"Tvůj syn žije.\" A tak uvěřil on i celý jeho dům.",
      "54": "Toto[ je] zase druhý zázrak, [který] Ježíš udělal, když přišel z Judska do Galileje."
    },
    "5": {
      "1": "A na pravici Sedícího na trůnu jsem viděl knihu popsanou zevnitř i zvenčí, zapečetěnou sedmi pečetěmi.",
      "2": "A viděl jsem silného anděla, jak volá mocným hlasem: \"Kdo je hoden otevřít tu knihu a rozlomit její pečeti?\"",
      "3": "A nikdo na nebi, na zemi ani pod zemí nemohl tu knihu otevřít ani do ní nahlédnout.",
      "4": "A tak jsem velmi plakal, protože se nenašel nikdo, [kdo by byl] hoden otevřít a číst tu knihu nebo do ní nahlédnout.",
      "5": "Jeden z těch starců mi však řekl: \"Neplač. Hle, zvítězil lev z pokolení Judova, kořen Davidův, aby tu knihu otevřel a rozlomil jejích sedm pečetí.\"",
      "6": "A hle, spatřil jsem, jak uprostřed trůnu a těch čtyř bytostí a uprostřed těch starců stojí Beránek jako zabitý a má sedm rohů a sedm očí, což je sedm duchů Božích poslaných na celou zem.",
      "7": "A přišel a vzal tu knihu z pravice Sedícího na trůnu.",
      "8": "A jakmile vzal tu knihu, padly ty čtyři bytosti a těch čtyřiadvacet starců před Beránkem a každý měl loutnu a zlaté misky plné kadidel, což jsou modlitby svatých.",
      "9": "A zpívali novou píseň: \"Jsi hoden vzít tu knihu a otevřít její pečeti; neboť jsi byl zabit a vykoupil jsi nás Bohu svou krví z každého pokolení a jazyka, lidu i národa.",
      "10": "A učinil jsi nás králi a kněžími našemu Bohu a budeme kralovat nad zemí.\"",
      "11": "A viděl jsem a slyšel hlas mnoha andělů okolo toho trůnu, těch bytostí a těch starců; a jejich počet byl desetitisíce desetitisíců a tisíce tisíců",
      "12": "a volali mocným hlasem: \" Hoden je ten zabitý Beránek přijmout moc a bohatství, moudrost a sílu, čest a slávu i chválu.\"",
      "13": "Také všechno stvoření, které je na nebi, na zemi, pod zemí i v moři, všechno, co[ je] v nich, jsem slyšel říkat: \"Sedícímu na trůnu a Beránkovi chvála a čest, sláva i vláda na věky věků!\"",
      "14": "A ty čtyři bytosti řekly: \"Amen!\" A těch čtyřiadvacet starců padlo a klanělo se Živému na věky věků.",
      "15": "A víme-li, že nás slyší, [když] o cokoli prosíme, víme, že prosby, které jsme mu předkládali, máme[ naplněné].",
      "16": "Kdyby někdo viděl svého bratra, jak hřeší hříchem, [který] není k smrti, [ať] se modlí a[ Bůh] mu dá život, [totiž] těm, kdo nehřeší k smrti. Je hřích k smrti a neříkám, aby se modlil za ten.",
      "17": "Každá nepravost je hřích, ale je hřích, [který] není k smrti.",
      "18": "Víme, že každý, kdo se narodil z Boha, nehřeší; ale ten, kdo je narozen z Boha, zachovává sám sebe a ten zlý se ho nedotýká.",
      "19": "Víme, že[ my] jsme z Boha, ale celý svět leží v tom zlém.",
      "20": "A víme, že Boží Syn přišel a dal nám schopnost, abychom poznali toho pravého, a jsme v tom pravém, v jeho Synu Ježíši Kristu. On je ten pravý Bůh a věčný život.",
      "21": "Synáčkové, vyvarujte se model! Amen.",
      "22": "Na nikoho nevkládej ruce ukvapeně a neměj účast na cizích hříších; zachovávej sám sebe v čistotě.",
      "23": "Nepij již[ pouze] vodu, ale kvůli svému žaludku a svým častým nemocem užívej trošku vína.",
      "24": "Hříchy některých lidí jsou zřejmé a předem vedou k odsouzení, [u] jiných však teprve následují.",
      "25": "Právě tak jsou zřejmé i dobré skutky; a ty, [s nimiž] je tomu jinak, nemohou zůstat skryty.",
      "26": "Pozdravte všechny bratry svatým polibkem.",
      "27": "Zapřísahám vás v Pánu, aby tento dopis byl čten všem svatým bratrům.",
      "28": "Milost našeho Pána Ježíše Krista s vámi. Amen.",
      "29": "Nikdo nikdy přece neměl své vlastní tělo v nenávisti, ale[ každý] je živí a opatruje, tak jako i Pán církev,",
      "30": "neboť jsme údy jeho těla, z jeho masa a z jeho kostí.",
      "31": "\"Proto člověk opustí svého otce i matku a přilne ke své manželce a ti dva budou jedno tělo.\"",
      "32": "Toto je veliké tajemství; já však mluvím o Kristu a o církvi.",
      "33": "Ať však také každý jednotlivý z vás miluje svou manželku jako sám sebe. Žena pak ať má[ svého] manžela v úctě.",
      "34": "Tehdy vstal ve veleradě jeden farizeus jménem Gamaliel, učitel Zákona ctěný vším lidem, a poručil, aby byli apoštolové na chvíli vyvedeni ven.",
      "35": "Potom jim řekl: \"Izraelité, dejte si pozor[ na to], co chcete udělat s těmito lidmi.",
      "36": "Vždyť před těmito dny povstal Teudas; říkal o sobě, [že] je někým, a připojilo se k němu množství okolo čtyř set mužů. Ten byl zabit a všichni, kdo ho poslouchali, byli rozptýleni a obráceni vniveč.",
      "37": "Po něm povstal za dnů soupisu Juda Galilejský a strhl za sebou mnoho lidí. [Ale] i ten zahynul a všichni, kdo ho poslouchali, byli rozptýleni.",
      "38": "Proto vám nyní říkám: Odstupte od těchto lidí a nechte je. Jestliže je totiž tento úmysl nebo toto dílo z lidí, rozpadne se.",
      "39": "Je-li však z Boha, nebudete to moci zrušit. Abyste snad nakonec nebyli shledáni[ jako] Boží nepřátelé!\"",
      "40": "A tak ho poslechli. Zavolali apoštoly, zmrskali[ je], přikázali[ jim], aby nemluvili v Ježíšově jménu a propustili je.",
      "41": "Oni tedy šli z té velerady s radostí, že byli hodni trpět potupu pro jeho jméno.",
      "42": "A nepřestávali každého dne v chrámu i po domech učit a kázat Ježíše Krista.",
      "43": "Já jsem přišel ve jménu svého Otce a nepřijímáte mě. Kdyby jiný přišel ve svém vlastním jménu, toho přijmete.",
      "44": "Jak[ byste] vy mohli uvěřit? Přijímáte chválu jedni od druhých a tu chválu, která je od samotného Boha, nehledáte.",
      "45": "Nemyslete si, že já vás budu žalovat před Otcem. Ten, kdo[ na] vás žaluje, je Mojžíš, v něhož vy doufáte.",
      "46": "Kdybyste totiž věřili Mojžíšovi, věřili byste[ i] mně; neboť on psal o mně.",
      "47": "Když ale nevěříte jeho spisům, jak uvěříte mým slovům?\"",
      "48": "Buďte tedy dokonalí, jako je dokonalý váš Otec, který je v nebesích.\""
    },
    "6": {
      "1": "Dále jsem viděl, jak Beránek otevřel první z těch pečetí, a slyšel jsem jednu z těch čtyř bytostí, jak řekla hromovým hlasem: \"Pojď a dívej se.\"",
      "2": "A hle, spatřil jsem bílého koně a ten, který na něm seděl, měl luk. Byla mu dána koruna a[ on] vyjel ve vítězství, a aby zvítězil.",
      "3": "A když otevřel druhou pečeť, slyšel jsem druhou bytost říci: \"Pojď a dívej se.\"",
      "4": "A vyšel jiný kůň, ohnivě rudý. A tomu, kdo na něm seděl, bylo dáno, aby odňal mír ze země a aby se navzájem vraždili; a byl mu dán veliký meč.",
      "5": "A když otevřel třetí pečeť, slyšel jsem třetí bytost říci: \"Pojď a dívej se.\" A hle, spatřil jsem černého koně a ten, který na něm seděl, měl v ruce váhy.",
      "6": "A zprostředka těch čtyř bytostí jsem uslyšel hlas, jak říká: \"Mírka pšenice za denár a tři mírky ječmene za denár, avšak oleji a vínu neškoď!\"",
      "7": "A když otevřel čtvrtou pečeť, slyšel jsem hlas čtvrté bytosti říci: \"Pojď a dívej se.\"",
      "8": "A hle, spatřil jsem koně mrtvolně bledého a jméno toho, který na něm seděl, [bylo] Smrt a za ním šlo Peklo. A byla jim dána moc nad čtvrtinou země, aby zabíjeli mečem, hladem, morem a šelmami země.",
      "9": "A když otevřel pátou pečeť, viděl jsem pod oltářem duše zavražděných pro Boží slovo a pro svědectví, jehož se drželi.",
      "10": "A hlasitě volali: \"Jak dlouho[ ještě], Hospodine, [ty] svatý a pravý, nebudeš soudit a trestat obyvatele země za naši krev?\"",
      "11": "Každému[ z nich] tedy bylo dáno bílé roucho a bylo jim řečeno, ať odpočívají ještě krátký čas, dokud se nenaplní také[ počet] jejich spoluslužebníků a jejich bratrů, kteří mají být zabíjeni jako oni.",
      "12": "A když otevřel šestou pečeť, hle, spatřil jsem, [jak] nastalo veliké zemětřesení. Slunce zčernalo jako žíněný pytel, měsíc byl[ celý] jako krev",
      "13": "a nebeské hvězdy padaly na zem, jako[ když] fíkovník zmítaný velkým větrem shazuje své pozdní fíky.",
      "14": "A nebe bylo odstraněno, jako když se zavírá kniha, a všechny hory i ostrovy se pohnuly ze svého místa.",
      "15": "A králové země a velmoži, boháči, vojevůdci i mocní a každý otrok i každý svobodný se ukryli do jeskyní a do horských skal.",
      "16": "A říkali horám a skalám: \"Padněte na nás a ukryjte nás před tváří Toho, který sedí na trůnu, a před hněvem toho Beránka!",
      "17": "Neboť přišel ten veliký den jeho hněvu, a kdo může obstát?\"",
      "18": "abychom díky[ těm] dvěma nezvratným věcem( v nichž[ je] nemožné, aby Bůh lhal) měli pevné potěšení my, kdo jsme se utekli k uchopení předkládané naděje.",
      "19": "Tuto[ naději] máme jako kotvu duše, bezpečnou a pevnou a vcházející[ až] dovnitř za oponu,",
      "20": "kam za nás vstoupil[ náš] předchůdce Ježíš, jenž se na věky stal nejvyšším knězem podle Melchisedechova řádu.",
      "21": "k němuž se někteří začali hlásit a zbloudili ve víře. Milost s tebou. Amen.",
      "22": "Posílám ho k vám právě proto, abyste se dozvěděli, jak se nám daří, a aby potěšil vaše srdce.",
      "23": "Pokoj[ všem] bratrům a láska s vírou od Boha Otce a[ od] Pána Ježíše Krista.",
      "24": "[Boží] milost se všemi, kdo milují našeho Pána Ježíše Krista v neporušitelnosti. Amen.",
      "25": "A když ho za mořem našli, řekli mu: \"Rabbi, kdy jsi sem přišel?\"",
      "26": "Ježíš jim odpověděl: \"Amen, amen, říkám vám: Hledáte mě ne proto, že jste viděli znamení, ale že jste jedli z těch chlebů a byli jste nasyceni.",
      "27": "Pracujte ne pro pokrm, který hyne, ale pro ten pokrm, který zůstává k věčnému životu, který vám dá Syn člověka. Na něho totiž položil Bůh Otec svou pečeť.\"",
      "28": "Řekli mu tedy: \"Co máme dělat, abychom konali Boží skutky?\"",
      "29": "Ježíš jim odpověděl: \"Toto je ten Boží skutek-abyste věřili v toho, kterého on poslal.\"",
      "30": "Řekli mu tedy: \"Jaké však uděláš znamení, abychom[ je] viděli a uvěřili ti? Co děláš?",
      "31": "Naši otcové jedli manu na poušti, jak je napsáno: 'Dal jim jíst chléb z nebe.' \"",
      "32": "Ježíš jim tedy řekl: \"Amen, amen, říkám vám: Ne Mojžíš vám dal chléb z nebe, ale můj Otec vám dává ten pravý chléb z nebe.",
      "33": "Neboť Boží chléb je ten, který sestupuje z nebe a dává život světu.\"",
      "34": "Řekli mu tedy: \"Pane, dávej nám ten chléb vždycky.\"",
      "35": "Ježíš jim však řekl: \"Já jsem ten chléb života. Kdo přichází ke mně, nebude nikdy hladovět, a kdo věří ve mne, nebude nikdy žíznit.",
      "36": "Ale řekl jsem vám, že jste mě i viděli, a nevěříte.",
      "37": "Všechno, co mi dává Otec, přijde ke mně; a toho, kdo ke mně přichází, jistě nevyženu ven.",
      "38": "Sestoupil jsem totiž z nebe, ne abych konal svou vůli, ale vůli Toho, který mě poslal.",
      "39": "A toto je vůle Otce, který mě poslal-abych nic[ z] toho, co mi dal, neztratil, ale vzkřísil to v poslední den.",
      "40": "Neboť toto je vůle Toho, který mě poslal-aby každý, kdo vidí Syna a věří v něho, měl věčný život. A já ho vzkřísím v poslední den.\"",
      "41": "Židé na něho tedy reptali, že řekl: \"Já jsem ten chléb, který sestoupil z nebe,\"",
      "42": "a říkali: \"Není snad toto Ježíš, syn Josefův, jehož otce i matku známe? Jak tedy[ může] říkat: 'Sestoupil jsem z nebe'?\"",
      "43": "Ježíš jim tedy odpověděl a řekl: \"Nereptejte mezi sebou.",
      "44": "Nikdo nemůže přijít ke mně, jedině když ho přitáhne můj Otec, který mě poslal; a já ho vzkřísím v poslední den.",
      "45": "V Prorocích je napsáno: 'A budou všichni vyučeni od Boha.' Proto každý, kdo slyšel od Otce a naučil se, přichází ke mně.",
      "46": "Ne že by někdo viděl Otce, jedině ten, který je od Boha, ten viděl Otce.",
      "47": "Amen, amen, říkám vám: Kdo věří ve mne, má věčný život.",
      "48": "Já jsem ten chléb života.",
      "49": "Vaši otcové jedli na poušti manu, a zemřeli.",
      "50": "Toto je ten chléb sestupující z nebe, aby nikdo, kdo z něho jí, nezemřel.",
      "51": "Já jsem ten živý chléb, který sestoupil z nebe. Bude-li někdo jíst ten chléb, bude žít na věky. A chléb, který já dám, je mé tělo, které dám za život světa.\"",
      "52": "Židé se tedy hádali mezi sebou a říkali: \"Jak nám tenhle může dát jíst své tělo?\"",
      "53": "Ježíš jim řekl: \"Amen, amen, říkám vám: Nebudete-li jíst tělo Syna člověka a pít jeho krev, nemáte v sobě život.",
      "54": "Kdo jí mé tělo a pije mou krev, má věčný život a já ho vzkřísím v poslední den.",
      "55": "Neboť mé tělo je opravdu pokrm a má krev je opravdu nápoj.",
      "56": "Kdo jí mé tělo a pije mou krev, zůstává ve mně a já v něm.",
      "57": "Jako mě poslal ten živý Otec a já žiji skrze Otce, tak ten, kdo jí mne, bude žít skrze mne.",
      "58": "Toto je ten chléb, který sestoupil z nebe. Ne jako vaši otcové jedli manu, a zemřeli. Kdo jí tento chléb, bude žít na věky.\"",
      "59": "Toto řekl v synagoze, když učil v Kafarnaum.",
      "60": "Když[ to] tedy slyšeli mnozí z jeho učedníků, řekli: \"To je tvrdá řeč. Kdo ji může poslouchat?\"",
      "61": "Když ale Ježíš v sobě poznal, že jeho učedníci na to reptají, řekl jim: \"To vás pohoršuje?",
      "62": "A[ co] kdybyste viděli Syna člověka, jak vystupuje[ tam], kde byl dříve?",
      "63": "Duch je ten, kdo obživuje; tělo není nic platno. Slova, která vám mluvím já, jsou Duch a jsou život.",
      "64": "Někteří z vás ale nevěří.\" Ježíš totiž věděl od počátku, kdo byli nevěřící a kdo je ten, který ho zradí.",
      "65": "Řekl tedy: \"Proto jsem vám řekl, že ke mně nikdo nemůže přijít, jedině když je mu[ to] dáno od mého Otce.\"",
      "66": "Kvůli tomu odešli mnozí z jeho učedníků zpět a už s ním nechodili.",
      "67": "Ježíš tedy řekl těm dvanácti: \"Chcete snad odejít i vy?\"",
      "68": "A Šimon Petr mu odpověděl: \"Pane, ke komu půjdeme? [Ty] máš slova věčného života.",
      "69": "A my jsme uvěřili a poznali, že ty jsi Kristus, ten Syn živého Boha.\"",
      "70": "Ježíš jim odpověděl: \"Nevyvolil jsem vás dvanáct? A jeden z vás je ďábel.\"",
      "71": "A[ to] řekl o Jidáši, [synu] Šimona Iškariotského. Ten ho měl zradit, ačkoli byl jedním z dvanácti."
    },
    "7": {
      "1": "Potom jsem uviděl čtyři anděly, kteří stáli ve čtyřech koutech země a drželi čtyři zemské větry, aby vítr nevál na zem ani na moře ani na žádný strom.",
      "2": "Spatřil jsem také jiného anděla, který vystupoval od východu slunce a měl pečetidlo živého Boha. [Ten] zavolal mocným hlasem na ty čtyři anděly, jimž bylo dáno, aby škodili zemi a moři:",
      "3": "\"Neškoďte zemi ani moři ani stromům, dokud neoznačíme služebníky našeho Boha na jejich čelech!\"",
      "4": "A slyšel jsem počet označených: sto čtyřicet čtyři tisíce jich[ bylo] označeno ze všech pokolení synů Izraele:",
      "5": "z pokolení Juda dvanáct tisíc označených, z pokolení Rúben dvanáct tisíc označených, z pokolení Gád dvanáct tisíc označených,",
      "6": "z pokolení Ašer dvanáct tisíc označených, z pokolení Neftalí dvanáct tisíc označených, z pokolení Manases dvanáct tisíc označených,",
      "7": "z pokolení Šimeón dvanáct tisíc označených, z pokolení Lévi dvanáct tisíc označených, z pokolení Isachar dvanáct tisíc označených,",
      "8": "z pokolení Zabulón dvanáct tisíc označených, z pokolení Josef dvanáct tisíc označených, z pokolení Benjamín dvanáct tisíc označených.",
      "9": "A hle, potom jsem spatřil veliký zástup, který by nikdo nemohl sečíst, ze všech národů a pokolení a lidí i jazyků, jak stojí před trůnem a před obličejem Beránka, oblečeni do bílých rouch, a v rukou[ měli] palmové[ ratolesti].",
      "10": "A hlasitě volali: \"Spasení náleží našemu Bohu sedícímu na trůnu a Beránkovi!\"",
      "11": "A všichni andělé stáli okolo trůnu, starců i těch čtyř bytostí a padli před trůnem na tváře a klaněli se Bohu",
      "12": "se slovy: \"Amen! Chvála a sláva, moudrost a díkůčinění, čest a moc i síla našemu Bohu na věky věků! Amen.\"",
      "13": "Jeden z těch starců pak promluvil a řekl mi: \"Kdo jsou ti oblečení do bílých rouch a odkud přišli?\"",
      "14": "Řekl jsem mu: \"Pane, ty víš.\" A[ on] mi řekl: \"To jsou ti, kteří přišli z velikého soužení. Vyprali svá roucha a vybílili je v krvi Beránka,",
      "15": "a proto jsou před Božím trůnem a slouží mu dnem i nocí v jeho chrámu; a Ten, který sedí na trůnu, bude přebývat mezi nimi.",
      "16": "Nebudou již nikdy hladovět ani žíznit a nebude je pálit slunce ani žádné horko,",
      "17": "protože je bude pást Beránek, který[ je] uprostřed trůnu, a povede je k pramenům vod života. A Bůh setře z jejich očí každou slzu.\"",
      "18": "Dochází tedy jednak ke zrušení[ toho] předchozího přikázání pro jeho slabost a neužitečnost",
      "19": "(neboť Zákon nepřivedl nic k dokonalosti) a jednak k zavedení lepší naděje, skrze niž se přibližujeme Bohu.",
      "20": "A poněvadž není[ knězem] bez přísahy",
      "21": "(neboť oni se stali kněžími bez přísahy, ale on s přísahou při tom, který mu řekl: \"Pán odpřisáhl a nebude[ toho] litovat: Ty jsi knězem navěky podle Melchisedechova řádu\"),",
      "22": "tím lepší smlouvy se stal Ježíš ručitelem.",
      "23": "A jich se stalo kněžími mnoho, protože jim smrt bránila[ jimi] zůstat,",
      "24": "ale on, protože zůstává na věky, má nepomíjející kněžství.",
      "25": "Proto je také schopen dokonale spasit ty, kdo skrze něj přicházejí k Bohu, neboť je stále živ, aby za ně orodoval.",
      "26": "Slušelo se totiž, abychom měli takovéhoto nejvyššího kněze-svatého, nevinného, neposkvrněného, odděleného od hříšníků a vyvýšeného nad nebesa.",
      "27": "Ten nemusí jako tamti nejvyšší kněží každý den nejprve přinášet oběti za své vlastní hříchy a potom za[ hříchy] lidu, neboť to udělal jednou provždy, když obětoval sám sebe.",
      "28": "Zákon totiž za nejvyšší kněží ustanovuje lidi, kteří mají slabosti, ale slovo přísahy, která[ přišla] po Zákonu, [ustanovuje] na věky dokonalého Syna.",
      "29": "Říkám[ vám,] bratři, toto: čas je krátký. Po[ jeho] zbytek ať ti, kteří mají ženy, jsou, jako by[ je] neměli,",
      "30": "ti, kdo pláčou, jako by neplakali, ti, kdo se radují, jako by se neradovali, ti, kdo kupují, jako by[ nic] neměli",
      "31": "a ti, kdo používají tento svět, jako by[ ho] nevyužívali. Vždyť podoba tohoto světa pomíjí.",
      "32": "Přeji si, abyste byli bez starostí. Kdo není ženatý, stará se o věci Pána, jak by se zalíbil Pánu,",
      "33": "kdo se však oženil, stará se o věci světa, jak by se zalíbil[ své] ženě.",
      "34": "Mezi ženou a pannou je[ také] rozdíl. Nevdaná[ žena] se stará o věci Pána, aby byla svatá tělem i duchem; vdaná se však stará o věci světa, jak by se zalíbila svému muži.",
      "35": "Toto pak říkám k vašemu vlastnímu prospěchu-ne abych vám na[ krk] hodil smyčku, ale kvůli slušnosti a[ proto,] abyste vytrvale sloužili Pánu bez rozptylování.",
      "36": "Domnívá-li se však někdo, že nejedná slušně vůči své panně, jestliže je ve zralém věku a musí to tak být, ať dělá, jak chce: nehřeší. Ať se vezmou.",
      "37": "Kdo se ovšem pevně ustanovil v srdci a nemá tíseň, ale má svou vůli ve[ své] moci a rozhodl se v srdci[ tak], že svou pannu zachová, učiní dobře.",
      "38": "A tak ten, kdo vstupuje do manželství, činí dobře a ten, kdo do manželství nevstupuje, učiní[ ještě] lépe.",
      "39": "Žena je vázána zákonem, dokud její muž žije. Kdyby však její muž zemřel, je svobodná vzít si koho chce, [ale] pouze v Pánu.",
      "40": "Podle mého úsudku je však blaženější, kdyby zůstala tak, [jak je]. A mám zato, že i já mám Ducha Božího.",
      "41": "V těch dnech pak udělali tele a přinesli té modle oběť a veselili se z díla svých rukou.",
      "42": "Bůh se tedy odvrátil a vydal je, aby sloužili nebeskému zástupu, jak je napsáno v knize Proroků: 'Obětovali jste snad mně[ své] oběti a dary čtyřicet let na poušti, dome Izraelský?",
      "43": "Vztyčili jste stánek Molocha a hvězdu svého boha Remfana, obrazy, které jste si udělali, abyste se jim klaněli! Proto vás přestěhuji za Babylón.'\"",
      "44": "\"Naši otcové měli na poušti stánek svědectví, jak nařídil Ten, který řekl Mojžíšovi, aby ho udělal podle vzoru, který viděl.",
      "45": "Ten také naši otcové převzali a vnesli s Jozuem do panství pohanů, které Bůh vyhnal před tváří našich otců. [Tak to bylo] až do dnů Davida,",
      "46": "který v Božích očích nalezl milost a prosil, aby[ mohl] najít stánek Bohu Jákobovu.",
      "47": "Ale dům mu postavil[ až] Šalomoun.",
      "48": "Nejvyšší však nebydlí v chrámech udělaných rukama, jak říká prorok:",
      "49": "'Nebe je mi trůnem a země podnoží mých nohou. Jaký dům mi postavíte, praví Pán, a jaké bude místo mého spočinutí?",
      "50": "Neučinila snad má ruka toto všechno?'\"",
      "51": "\"Tvrdošíjní a neobřezaného srdce i uší, vy stále[ jen] vzdorujete Duchu Svatému-jak vaši otcové, [tak] i vy!",
      "52": "Kterého z proroků vaši otcové nepronásledovali? A zabili ty, kteří předpověděli příchod Spravedlivého, jehož jste se vy teď stali zrádci a vrahy.",
      "53": "Vy jste přijali Zákon skrze působení andělů a nezachovali jste[ ho]!\"",
      "54": "A když to slyšeli, zuřili ve svých srdcích a skřípali na něj zuby.",
      "55": "[On] však, plný Ducha Svatého, upřel zrak do nebe, spatřil Boží slávu a Ježíše, stojícího po Boží pravici,",
      "56": "a řekl: \"Hle, vidím otevřená nebesa a Syna člověka stojícího po Boží pravici!\"",
      "57": "Tehdy hlasitě vykřikli, zacpali si uši a jednomyslně se na něj vrhli.",
      "58": "Potom ho vyhnali ven z města a kamenovali[ ho.] Svědkové tehdy odložili své pláště u nohou mladíka jménem Saul",
      "59": "a kamenovali Štěpána, který vzýval[ Boha] a říkal: \"Pane Ježíši, přijmi mého ducha.\"",
      "60": "Potom klesl na kolena a hlasitě zvolal: \"Pane, nepočítej jim tento hřích!\" A když to řekl, zesnul."
    },
    "8": {
      "1": "Když pak otevřel sedmou pečeť, nastalo v nebi ticho asi na půl hodiny.",
      "2": "A viděl jsem těch sedm andělů, kteří stojí před Boží tváří; a bylo jim dáno sedm polnic.",
      "3": "Pak přišel jiný anděl se zlatou kadidelnicí a postavil se k oltáři. Bylo mu dáno množství kadidla, aby[ je] s modlitbami všech svatých položil na zlatý oltář, který[ je] před trůnem.",
      "4": "A dým kadidla s modlitbami svatých vystoupil z andělovy ruky před Boží tvář.",
      "5": "Anděl pak vzal tu kadidelnici, naplnil ji ohněm z oltáře a shodil[ ji] na zem. Tehdy nastaly hlasy, hromobití, blýskání a zemětřesení,",
      "6": "a těch sedm andělů, kteří měli sedm polnic, se připravilo, aby troubili.",
      "7": "Když zatroubil první anděl, nastalo krupobití a oheň smíšený s krví a bylo[ to] svrženo na zem. Shořela třetina stromů a všechna zelená tráva byla spálena.",
      "8": "Když zatroubil druhý anděl, jako by byla do moře vržena veliká ohnivě planoucí hora. Třetina moře se obrátila v krev",
      "9": "a v tom moři zemřela třetina stvoření majících duši a třetina lodí byla zničena.",
      "10": "Když zatroubil třetí anděl, spadla z nebe veliká hvězda hořící jako pochodeň a padla na třetinu řek a na prameny vod.",
      "11": "Jméno té hvězdy je Pelyněk. A třetina vod se obrátila v pelyněk a mnoho lidí kvůli těm vodám zemřelo, neboť zhořkly.",
      "12": "Když zatroubil čtvrtý anděl, byla zasažena třetina slunce, třetina měsíce a třetina hvězd, aby se jich třetina zatměla a třetina dne neměla světlo a podobně[ i] noc.",
      "13": "A viděl jsem a slyšel jednoho anděla, jak letí prostředkem nebe a volá mocným hlasem: \"Běda, běda, běda těm, kteří bydlí na zemi, pro zbývající hlasy polnic těch tří andělů, kteří mají troubit!\"",
      "14": "V tomto nynějším čase váš přebytek[ pomůže] jejich nedostatku, aby také jejich přebytek mohl pomoci vašemu nedostatku, aby byla rovnost,",
      "15": "jak je napsáno: \"Kdo[ nasbíral] hodně, tomu nepřebylo, a kdo málo, neměl nedostatek.\"",
      "16": "Díky Bohu, že dal do Titova srdce tutéž péči o vás,",
      "17": "takže tu výzvu přijal. Byl však[ ještě] pilnější: šel k vám sám od sebe.",
      "18": "Poslali jsme tedy s ním toho bratra, který má v evangeliu chválu po všech církvích,",
      "19": "a nejen[ to], ale byl církvemi vybrán za našeho společníka v putování s touto milostí, kterou sloužíme ke slávě samotného Pána a k[ ukázání] vaší ochoty.",
      "20": "Varujeme se toho, aby nám někdo nevytýkal tu hojnost, kterou zprostředkujeme.",
      "21": "Opatrujeme totiž dobré nejen před tváří Pána, ale i před lidmi.",
      "22": "Poslali jsme tedy s nimi našeho bratra, o kterém jsme se mnohokrát v mnoha věcech přesvědčili, že je pilný. Nyní je však[ ještě] mnohem pilnější[ díky] veliké důvěře k vám.",
      "23": "Pokud[ jde] o Tita-[je to] můj společník a pomocník v práci pro vás; pokud[ jde] o naše bratry-[jsou] vyslanci církví a sláva Kristova.",
      "24": "Proto jim i před[ všemi] církvemi ukažte důkaz své lásky a naší chlouby vámi.",
      "25": "Doufáme-li však[ v to], co nevidíme, [pak to] vytrvale očekáváme.",
      "26": "A tak[ nám] také Duch pomáhá v našich slabostech. Vždyť[ ani] nevíme, [za] co bychom se měli modlit, jak je potřeba, ale sám Duch oroduje za nás nevýslovným sténáním.",
      "27": "A ten, který zkoumá srdce, ví, jaké[ je] smýšlení Ducha, že podle Boží[ vůle] prosí za svaté.",
      "28": "Víme pak, že těm, kteří milují Boha, všechny věci napomáhají k dobrému, [totiž] těm, kteří jsou povoláni podle[ jeho] předsevzetí.",
      "29": "Neboť ty, které předzvěděl, také předurčil, [aby byli] připodobněni obrazu jeho Syna, aby on byl prvorozený mezi mnoha bratry.",
      "30": "[Ty], které předurčil, ty také povolal; které povolal, ty také ospravedlnil, a které ospravedlnil, ty také oslavil.",
      "31": "Co k tomu tedy řekneme? Když[ je] Bůh s námi, kdo proti nám?",
      "32": "Jak by nám Ten, který neušetřil svého vlastního Syna, ale vydal ho za nás[ za] všechny, nedaroval s ním také všechny věci?",
      "33": "Kdo obviní Boží vyvolené? [Vždyť] Bůh, ten ospravedlňuje!",
      "34": "Kdo[ nás] odsoudí? [Vždyť] Kristus, ten zemřel, ale hlavně byl vzkříšen[ z mrtvých]; ten je také po Boží pravici a oroduje za nás!",
      "35": "Kdo nás oddělí od Kristovy lásky? [Snad] soužení, úzkost nebo pronásledování? [Snad] hlad, nahota, nebezpečí nebo meč?",
      "36": "Jak je napsáno: \"Pro tebe jsme zabíjeni celý den, počítáni jsme za ovce na porážku.\"",
      "37": "Ale v tom všem skvěle vítězíme skrze Toho, který si nás zamiloval.",
      "38": "Jsem totiž přesvědčen, že smrt ani život, andělé, vrchnosti ani mocnosti, věci přítomné ani budoucí,",
      "39": "výšina ani hlubina ani žádné jiné stvoření nás nebude moci oddělit od Boží lásky, která[ je] v Kristu Ježíši, našem Pánu.",
      "40": "Filip pak byl nalezen v Azotu. Procházel všechna města a kázal[ jim] evangelium, až přišel do Cesareje.",
      "41": "Vy děláte skutky svého otce.\" Řekli mu tedy: \"My nejsme zplozeni ze smilstva; máme jednoho Otce, Boha!\"",
      "42": "Ježíš jim tedy řekl: \"Kdyby byl Bůh vaším Otcem, milovali byste mě, protože jsem vyšel z Boha a[ od něj] přicházím. Nepřišel jsem totiž sám od sebe, ale on mě poslal.",
      "43": "Proč nechápete mou řeč? Protože nemůžete slyšet mé slovo.",
      "44": "Vy jste z otce ďábla a chcete plnit touhy svého otce. On byl vrah od počátku a nestál v pravdě, protože v něm pravda není. Když mluví lež, mluví ze svého vlastního, neboť je lhář a otec lži.",
      "45": "Ale protože já říkám pravdu, nevěříte mi.",
      "46": "Kdo z vás mě usvědčí z hříchu? A když říkám pravdu, proč mi nevěříte?",
      "47": "Kdo je z Boha, slyší Boží slova. Vy neslyšíte proto, že nejste z Boha.\"",
      "48": "Židé tedy odpověděli a řekli mu: \"Neříkáme snad správně, že jsi Samaritán a máš démona?\"",
      "49": "Ježíš odpověděl: \"Já nemám démona, ale ctím svého Otce a vy mnou pohrdáte.",
      "50": "Já však nehledám svou chválu; je[ někdo], kdo hledá a soudí.",
      "51": "Amen, amen, říkám vám: Zachová-li někdo mé slovo, navěky nespatří smrt.\"",
      "52": "Židé mu tedy řekli: \"Teď jsme poznali, že máš démona! Abraham zemřel, i proroci, a ty říkáš: 'Zachová-li někdo mé slovo, navěky nezakusí smrt.'",
      "53": "Jsi snad větší než náš otec Abraham, který zemřel? I proroci zemřeli! Koho ze sebe děláš?\"",
      "54": "Ježíš odpověděl: \"Chválím-li sám sebe, má chvála není nic. Ten, který mě chválí, je můj Otec, o němž říkáte, že je váš Bůh.",
      "55": "Ale nepoznali jste ho; já ho však znám. A kdybych řekl, že ho neznám, byl bych podobný vám, lhář. Ale znám ho a jeho slovo zachovávám.",
      "56": "Abraham, se těšil, aby viděl můj den; uviděl[ ho] a zaradoval se.\"",
      "57": "Židé mu tedy řekli: \"Ještě ti není padesát let a viděl jsi Abrahama?\"",
      "58": "Ježíš jim řekl: \"Amen, amen, říkám vám: Dříve než byl Abraham, já jsem.\"",
      "59": "Vzali tedy kamení, aby po něm házeli. Ježíš se však skryl, a když prošel jejich středem, vyšel z chrámu; a tak odešel."
    },
    "9": {
      "1": "Když zatroubil pátý anděl, uviděl jsem hvězdu spadlou z nebe na zem. Byl jí dán klíč od bezedné propasti,",
      "2": "a když tu bezednou propast otevřela, vystoupil z propasti dým jako dým[ z] veliké pece a dýmem té propasti se zatmělo slunce i ovzduší.",
      "3": "Z toho dýmu pak vyšly na zem kobylky, jimž byla dána moc-moc, jakou mají pozemští štíři.",
      "4": "Bylo jim řečeno, aby neškodily trávě na zemi ani žádné zeleni ani žádnému stromu, jenom lidem, kteří nemají na čele Boží znamení.",
      "5": "A bylo jim dáno, ne aby je zabíjely, ale aby[ je] trýznily po pět měsíců. A jejich trýznění[ bylo] jako trýznění od štíra, když bodne člověka.",
      "6": "(V těch dnech budou lidé hledat smrt, ale nenaleznou ji; budou toužit umřít, ale smrt od nich uteče.)",
      "7": "Vzhledem byly ty kobylky podobné koním připraveným k boji. Na jejich hlavách[ byly] jakoby koruny podobné zlatu a jejich tváře[ byly] jako tváře lidí.",
      "8": "Měly vlasy jako vlasy žen a jejich zuby byly jako lví.",
      "9": "Také měly pancíře jako pancíře ze železa a zvuk jejich křídel[ byl] jako zvuk vozů, když množství koní běží do boje.",
      "10": "Ocasy měly jako štíři a v těch ocasech byly ostny. A v jejich moci[ bylo] ubližovat lidem po pět měsíců.",
      "11": "A měly nad sebou krále, anděla propasti, který se hebrejsky jmenuje Abaddon a v řečtině má jméno Apollyon.",
      "12": "První\" běda\" pominulo; hle, potom přichází ještě dvoje[ další] \"běda\":",
      "13": "Když zatroubil šestý anděl, uslyšel jsem jakýsi hlas ze čtyř rohů zlatého oltáře, který[ je] před Boží tváří,",
      "14": "jak řekl šestému andělu, který měl polnici: \"Rozvaž ty čtyři anděly, kteří jsou svázáni u veliké řeky Eufrat!\"",
      "15": "A[ tak] byli rozvázáni ti čtyři andělé, připravení na hodinu, den, měsíc a rok, aby pobili třetinu lidí.",
      "16": "Počet jezdců[ jejich] vojska[ byl] dvě stě miliónů-zaslechl jsem totiž jejich počet.",
      "17": "A tak jsem ve vidění spatřil koně a ty, kteří na nich seděli. Měli ohnivě[ rudé], hyacintově[ modré] a sírově[ žluté] pancíře. Hlavy těch koní[ byly] jako hlavy lvů a z jejich tlam vycházel oheň, dým a síra.",
      "18": "Těmito třemi[ ranami], ohněm, dýmem a sírou, které vycházely z jejich tlam, byla pobita třetina lidí.",
      "19": "Neboť jejich moc je v jejich tlamách a ocasech. Jejich ocasy[ jsou] totiž podobné hadům s hlavami, jimiž škodí.",
      "20": "Ostatní lidé, kteří nebyli zabiti těmito ranami, však nečinili pokání ze skutků svých rukou, aby se přestali klanět démonům a modlám[ ze] zlata, stříbra, mědi, [z] kamene i[ ze] dřeva, které nemohou vidět ani slyšet ani chodit.",
      "21": "Nečinili také pokání ze svých vražd ani ze svého čarodějnictví, ze svého smilstva, ani ze svých krádeží.",
      "22": "A podle Zákona se téměř všechno očišťuje krví a bez prolití krve není odpuštění.",
      "23": "Obrazy nebeských věcí tedy[ bylo] potřeba očišťovat takto; samy nebeské věci však lepšími oběťmi, než[ jsou] tyto.",
      "24": "Kristus přece nevstoupil do svatyně udělané rukama( jež[ je] zobrazením té pravé), ale do samotného nebe, aby se nyní objevil před Boží tváří za nás.",
      "25": "Ne proto, aby obětoval sám sebe znovu a znovu, tak jako nejvyšší kněz každoročně vchází do nejsvětější svatyně s cizí krví",
      "26": "(protože[ tehdy] by musel od založení světa trpět mnohokrát), ale nyní na konci věků se ukázal, aby svou obětí odstranil hřích jednou[ provždy].",
      "27": "A jako je lidem uloženo jednou zemřít, a potom[ přijde] soud,",
      "28": "tak byl i Kristus jednou obětován, aby vzal na sebe hříchy mnohých, a těm, kdo ho očekávají, se podruhé ukáže bez hříchu, aby[ je] spasil.",
      "29": "A jak předem řekl Izaiáš: \"Kdyby nám Pán zástupů nezanechal semeno, byli bychom jako Sodoma, Gomoře bychom byli podobni!\"",
      "30": "Co tedy řekneme? Že pohané, kteří spravedlnost nevyhledávali, dosáhli spravedlnosti, totiž spravedlnosti z víry,",
      "31": "avšak Izrael, který vyhledával spravedlnost Zákona, k zákonu spravedlnosti nedospěl.",
      "32": "Proč? Protože[ ji] nehledali z víry, ale jako[ by byla] na základě skutků Zákona. Narazili na kámen úrazu,",
      "33": "jak je napsáno: \"Hle, pokládám na Sionu kámen úrazu a skálu pohoršení a nikdo, kdo v něj věří, nebude zahanben.\"",
      "34": "Petr mu tedy řekl: \"Eneáši, Ježíš Kristus tě uzdravuje. Vstaň a ustel si!\" A tak hned vstal",
      "35": "a viděli ho všichni, kdo bydleli v Lyddě a Sáronu, a obrátili se k Pánu.",
      "36": "V Joppe pak byla jedna učednice, jménem Tabita( což se v překladu řekne Dorkas), která byla plná dobrých skutků a dávání almužen.",
      "37": "A v těch dnech se stalo, že onemocněla a zemřela. Omyli ji[ tedy] a položili do horní místnosti.",
      "38": "A protože Lydda je blízko Joppe, učedníci uslyšeli, že je tam Petr, a poslali k němu dva muže s prosbou, aby k nim neváhal přijít.",
      "39": "Petr tedy vstal a šel s nimi. A když přišel, zavedli[ ho] do horní místnosti a[ tam] ho s pláčem obstoupily všechny vdovy a ukazovaly košile a pláště, které[ jim] Dorkas dělala, dokud byla s nimi.",
      "40": "Petr však poslal všechny ven, poklekl a modlil se. Potom se obrátil k tomu tělu a řekl: \"Tabito, vstaň!\" A ona otevřela oči, a když uviděla Petra, posadila se.",
      "41": "Podal jí tedy ruku a zvedl ji. Potom zavolal svaté a vdovy a ukázal[ jim] ji živou.",
      "42": "A[ to] se rozneslo po celém Joppe a mnozí uvěřili v Pána.",
      "43": "Stalo se tedy, že[ Petr] zůstal v Joppe po mnoho dní u nějakého Šimona koželuha.",
      "44": "\"Vy uložte tato slova do svých uší, neboť Syn člověka bude vydán do lidských rukou.\"",
      "45": "Oni však to slovo nechápali a bylo před nimi skryto, aby mu neporozuměli. A báli se ho na to slovo zeptat.",
      "46": "Tehdy mezi nimi vyvstala otázka, kdo z nich je největší.",
      "47": "Když ale Ježíš viděl myšlení jejich srdce, vzal dítě, postavil je vedle sebe",
      "48": "a řekl jim: \"Kdokoli by přijal toto dítě v mém jménu, přijímá mne, a kdokoli by přijal mne, přijímá Toho, který mě poslal. Neboť kdo je mezi vámi všemi nejmenší, ten bude veliký.\"",
      "49": "Jan tedy odpověděl: \"Mistře, viděli jsme někoho, jak ve tvém jménu vymítá démony, a bránili jsme mu, protože nechodí s námi.\"",
      "50": "Ale Ježíš mu řekl: \"Nebraňte[ mu]. Vždyť kdo není proti nám, je s námi.\"",
      "51": "Když se pak naplňovaly dny, aby byl vzat vzhůru, stalo se, [že] upřel svou tvář k cestě do Jeruzaléma.",
      "52": "Poslal tedy před sebou posly a[ ti] šli a vstoupili do samařské vesnice, aby pro něj[ vše] připravili.",
      "53": "Ale[ tam] ho nepřijali, protože jeho tvář byla[ obrácena] k cestě do Jeruzaléma.",
      "54": "Když[ to] tedy viděli jeho učedníci Jakub a Jan, řekli: \"Pane, chceš, ať řekneme ohni, aby sestoupil z nebe a pohltil je, jako[ to] udělal i Eliáš?\"",
      "55": "Ale on se obrátil a pokáral je slovy: \"Vy nevíte, jakého jste ducha.",
      "56": "Neboť Syn člověka nepřišel lidské duše zahubit, ale spasit.\" Šli tedy do jiné vesnice.",
      "57": "A když šli, stalo se, že mu někdo na cestě řekl: \"Pane, budu tě následovat, kamkoli půjdeš.\"",
      "58": "Ježíš mu tedy řekl: \"Lišky mají doupata a nebeští ptáci hnízda, ale Syn člověka nemá, kde by složil hlavu.\"",
      "59": "Tehdy řekl jinému: \"Pojď za mnou.\" Ale on řekl: \"Pane, dovol mi nejdřív odejít a pochovat svého otce.\"",
      "60": "Ježíš mu však řekl: \"Nech mrtvé, ať pochovávají své mrtvé, ale ty jdi a kaž Boží království!\"",
      "61": "A ještě jiný[ mu] řekl: \"Půjdu za tebou, Pane, ale nejdříve mi dovol, ať se rozloučím s těmi, kdo jsou v mém domě.",
      "62": "Ale Ježíš mu řekl: \"Nikdo, kdo položí ruku na pluh a ohlíží se zpátky, není způsobilý pro Boží království.\""
    },
    "10": {
      "1": "Uviděl jsem také jiného silného anděla, jak sestupuje z nebe, oblečen oblakem. Na hlavě[ měl] duhu, jeho tvář[ byla] jako slunce a jeho nohy jako ohnivé sloupy.",
      "2": "V ruce měl otevřenou knížku a postavil se pravou nohou na moře a levou na zem.",
      "3": "Vykřikl mocným hlasem, jako když řve lev, a poté, co vykřikl, promluvilo svými hlasy sedm hromů.",
      "4": "A když těch sedm hromů promluvilo svými hlasy, chtěl jsem psát. Ale uslyšel jsem hlas z nebe, který mi říkal: \"Zapečeť[ to], co řeklo těch sedm hromů, a nepiš to.\"",
      "5": "Tehdy ten anděl, kterého jsem viděl stát na moři a na zemi, pozvedl svou ruku k nebi",
      "6": "a přísahal při Živém na věky věků, který stvořil nebe i to, co[ je] v něm, zemi i to, co[ je] na ní, a moře i to, co[ je] v něm, že už nebude[ více] času,",
      "7": "ale[ že] ve dnech hlasu sedmého anděla, až bude troubit, bude dokonáno Boží tajemství, jak[ to] oznámil svým služebníkům prorokům.",
      "8": "A ten hlas, který jsem uslyšel z nebe, se mnou znovu mluvil a řekl: \"Jdi, vezmi z ruky anděla stojícího na moři a na zemi tu otevřenou knížku.\"",
      "9": "Šel jsem tedy k tomu andělu a řekl jsem mu: \"Dej mi tu knížku.\" A[ on] mi řekl: \"Vezmi ji a sněz; způsobí ti hořkost v břiše, ale ve tvých ústech bude sladká jako med.\"",
      "10": "Vzal jsem tedy z andělovy ruky tu knížku a snědl jsem ji. A byla v mých ústech sladká jako med, ale když jsem ji snědl, měl jsem hořko v břiše.",
      "11": "Pak mi řekl: \"Musíš znovu prorokovat mnoha lidem, národům, jazykům i králům.\"",
      "12": "Kristus však za hříchy obětoval jedinou oběť a posadil se navždy po Boží pravici.",
      "13": "Od té doby čeká, až budou jeho nepřátelé položeni za podnož jeho nohou;",
      "14": "neboť jedinou obětí přivedl ty, kteří jsou posvěcováni, navždy k dokonalosti.",
      "15": "Svědčí nám[ o tom] i Duch Svatý. Když totiž nejdříve řekl:",
      "16": "\"Toto[ je] smlouva, kterou s nimi po těchto dnech uzavřu, praví Pán: Dám své zákony do jejich srdce a napíši je na jejich mysli,\"",
      "17": "[dodává:] \"Na jejich hříchy a na jejich nepravosti již nikdy nevzpomenu.\"",
      "18": "Kde[ je] tedy jejich odpuštění, [není] už žádná oběť za hříchy.",
      "19": "Máme tedy, bratři, smělou důvěru k vstoupení do nejsvětější svatyně skrze Ježíšovu krev,",
      "20": "tou novou a živou cestou, kterou pro nás otevřel, skrze oponu, to jest jeho tělo.",
      "21": "[Máme] také velikého kněze nad Božím domem,",
      "22": "a[ proto] přistupme s opravdovým srdcem, v plné jistotě víry, se srdcem očištěným od špatného svědomí a s tělem omytým čistou vodou.",
      "23": "Držme se neochvějně vyznání[ naší] naděje, neboť ten, který dal zaslíbení, [je] věrný.",
      "24": "Hleďme si jedni druhých, abychom se rozněcovali v lásce a dobrých skutcích,",
      "25": "a neopouštějme naše společné shromáždění, jak mají někteří ve zvyku, ale napomínejme se, a[ to] tím více, čím více vidíte, že se blíží ten den.",
      "26": "Jestliže totiž poté, co jsme poznali pravdu, dobrovolně hřešíme, nezůstává již žádná oběť za hříchy,",
      "27": "ale nějaké hrozné očekávání soudu a oheň[ jeho] horlivosti, který má pohltit nepřátele.",
      "28": "Kdokoli pohrdl Mojžíšovým zákonem, na základě[ výpovědi] dvou nebo tří svědků bez milosti umírá.",
      "29": "Čím přísnějšího trestu si myslíte, že bude hoden ten, kdo pošlapal Božího Syna, přestal si cenit krve smlouvy, kterou byl posvěcen, a potupil Ducha milosti?",
      "30": "Známe přece toho, který řekl: \"Má[ je] pomsta, já odplatím,\" praví Pán, a znovu: \"Pán bude soudit svůj lid.\"",
      "31": "[Je] hrozné upadnout do rukou živého Boha!",
      "32": "Připomínejte si tedy dřívější dny, v nichž jste byli osvíceni a podstoupili jste mnohý zápas s utrpením,",
      "33": "ať už jste byli veřejně vystavováni potupám a soužením, nebo jste se stali společníky těch, s nimiž bylo takto nakládáno.",
      "34": "Zakusili jste přece spolu se mnou i vězení a s radostí jste přijali uloupení svého majetku s vědomím, že máte pro sebe lepší a trvalé vlastnictví v nebesích.",
      "35": "Proto nezahazujte svou smělou důvěru, která má velikou odplatu.",
      "36": "Potřebujete totiž vytrvalost, abyste vykonali Boží vůli a dosáhli zaslíbení.",
      "37": "\"Neboť ještě velmi, velmi krátký čas a Ten, který přichází, přijde a neopozdí se.",
      "38": "Spravedlivý pak bude žít z víry; kdyby však couvl, má duše v něm nemá zalíbení.\"",
      "39": "My však necouváme k záhubě, ale věříme k získání duše.",
      "40": "ale Bůh ho třetího dne vzkřísil a způsobil, aby byl zjeven;",
      "41": "ne všemu lidu, ale svědkům, které Bůh předem vyvolil-nám, kteří jsme s ním jedli a pili po jeho zmrtvýchvstání.",
      "42": "Přikázal nám, abychom kázali lidu a svědčili, že on je ten Bohem ustanovený Soudce živých i mrtvých.",
      "43": "Jemu vydávají svědectví všichni proroci, že skrze jeho jméno přijme odpuštění hříchů každý, kdo v něho věří.\"",
      "44": "A když ještě Petr mluvil ta slova, Duch Svatý sestoupil na všechny, kdo poslouchali Slovo.",
      "45": "Věřící z obřízky, kteří přišli s Petrem, tedy užasli, že dar Ducha Svatého je vylit i na pohany.",
      "46": "Slyšeli je totiž, jak mluví jazyky a velebí Boha. Tehdy Petr odpověděl:",
      "47": "\"Může snad někdo odepřít vodu těmto, kteří přijali Ducha Svatého jako my, aby nebyli pokřtěni?\"",
      "48": "A přikázal, ať jsou pokřtěni v Pánově jménu. Tehdy ho poprosili, aby[ s nimi] několik dní zůstal.",
      "49": "Ježíš se tedy zastavil a řekl, ať ho zavolají. A když toho slepce volali, říkali mu: \"Buď dobré mysli! Vstávej, volá tě!\"",
      "50": "Odhodil tedy svůj plášť, vstal a přišel k Ježíši.",
      "51": "Ježíš mu odpověděl: \"Co chceš, abych pro tebe udělal?\" Ten slepec mu řekl: \"Rabboni, ať vidím!\"",
      "52": "Tehdy mu Ježíš řekl: \"Jdi, tvá víra tě uzdravila.\" A on ihned prohlédl a následoval Ježíše na cestě."
    },
    "11": {
      "1": "A byla mi dána třtina podobná[ měřicí] holi a postavil se[ tu] anděl se slovy: \"Vstaň a změř Boží chrám i oltář i ty, kteří se v něm klanějí.",
      "2": "Nádvoří, které[ je] venku[ před] chrámem, však vynech a neměř ho, neboť bylo dáno pohanům a[ ti] budou šlapat[ po] svatém městě čtyřicet dva měsíce.",
      "3": "Ale dám[ moc] dvěma svým svědkům, kteří budou prorokovat tisíc dvě stě šedesát dní, oblečeni pytlovinou.\"",
      "4": "Ti jsou ty dvě olivy a dva svícny stojící před tváří Boha[ vší] země.",
      "5": "A kdyby jim chtěl někdo ublížit, vyjde z jejich úst oheň a pohltí jejich nepřátele. Kdyby jim tedy chtěl někdo ublížit, musí být takto zabit.",
      "6": "Ti[ dva] mají moc zavřít nebe, aby za dnů jejich prorokování nepršel déšť; a mají moc nad vodami, aby je obraceli v krev a aby zasáhli zemi jakoukoli ranou, kdykoli budou chtít.",
      "7": "Ale když dokončí své svědectví, povede proti nim ta šelma vystupující z propasti válku a zvítězí nad nimi a zabije je.",
      "8": "A jejich mrtvoly[ budou ležet] na ulici toho velikého města, které se duchovně nazývá Sodoma a Egypt, kde byl také ukřižován náš Pán.",
      "9": "A[ mnozí] z lidí, pokolení, jazyků a národů se budou dívat na jejich mrtvoly po tři a půl dne a nedovolí jejich mrtvoly pochovat do hrobů.",
      "10": "A ti, kteří bydlí na zemi, se budou nad nimi radovat a veselit a budou posílat dary jedni druhým; protože ti dva proroci trýznili obyvatele země.",
      "11": "Ale po třech a půl dnech do nich vstoupil duch života od Boha a postavili se na nohy a na ty, kteří je pozorovali, padla veliká bázeň.",
      "12": "Potom uslyšeli veliký hlas z nebe, který jim řekl: \"Vystupte sem!\" A[ oni] vystoupili v oblaku do nebe a jejich nepřátelé je pozorovali.",
      "13": "A v tu hodinu nastalo veliké zemětřesení a desetina města padla a v tom zemětřesení bylo zabito sedm tisíc lidí. A ostatní dostali strach a vzdali slávu nebeskému Bohu.",
      "14": "Druhé\" běda\" pominulo; hle, třetí\" běda\" přichází rychle:",
      "15": "Tehdy zatroubil sedmý anděl a v nebi zazněly mocné hlasy říkající: \"Království světa se stala[ královstvím] našeho Pána a jeho Krista; a[ on] bude kralovat na věky věků!\"",
      "16": "Tehdy těch čtyřiadvacet starců, kteří sedí na svých trůnech před Božím obličejem, padlo na tváře a klanělo se Bohu",
      "17": "se slovy: \"Děkujeme tobě, Pane, Všemohoucí Bože, který jsi a který jsi byl a který přicházíš; neboť ses chopil své veliké moci a ujal ses kralování!",
      "18": "Národy se rozhněvaly a přišel tvůj hněv a čas, aby byli souzeni mrtví a aby byla dána odplata tvým služebníkům prorokům a svatým a těm, kteří se bojí tvého jména, malým i velkým, a aby byli zničeni ti, kteří ničí zemi.\"",
      "19": "Tehdy se otevřel Boží chrám v nebi a v jeho chrámu byla vidět truhla jeho smlouvy. A nastalo veliké blýskání, hlasy a hromobití, zemětřesení a veliké krupobití.",
      "20": "Vírou Izák požehnal Jákoba a Ezaua ohledně budoucích věcí.",
      "21": "Vírou požehnal umírající Jákob každého z Josefových synů a poklonil se nad koncem své hole.",
      "22": "Vírou se Josef, když dokonával, zmínil o vyjití synů Izraele a dal pokyn ohledně svých kostí.",
      "23": "Vírou byl narozený Mojžíš po tři měsíce ukrýván svými rodiči, protože viděli to krásné dítě a nezalekli se králova rozkazu.",
      "24": "Vírou Mojžíš, když dospěl, odmítl být nazýván synem faraonovy dcery",
      "25": "a vybral si raději snášet utrpení s Božím lidem, než mít dočasný požitek z hříchu.",
      "26": "Kristovu pohanu považoval za větší bohatství než egyptské poklady, neboť se díval k odplatě.",
      "27": "Vírou opustil Egypt a nebál se králova hněvu, neboť nabyl síly, jako kdyby viděl Neviditelného.",
      "28": "Vírou slavil Hod beránka a pokropení krví, aby se jich ten, který hubil prvorozené, nedotkl.",
      "29": "Vírou přešli Rudé moře jako po suché zemi; když se[ však] o to pokusili Egyptští, byli pohlceni[ mořem].",
      "30": "Vírou padly zdi Jericha, když je obcházeli po sedm dní.",
      "31": "Vírou nevěstka Rahab nezahynula s nepovolnými, neboť v pokoji přijala špehy.",
      "32": "A co mám ještě říkat? Vždyť mi nepostačí čas, abych vyprávěl o Gedeonovi, Barákovi, Samsonovi, Jeftem, Davidovi a také o Samuelovi a prorocích,",
      "33": "kteří skrze víru podmaňovali království, konali spravedlnost, docházeli zaslíbení, zavírali tlamy lvům,",
      "34": "uhašovali moc ohně, unikali ostří meče, bývali posilněni v slabosti, stávali se silnými v boji a obraceli na útěk vojska cizinců.",
      "35": "Ženy dostávaly své mrtvé vzkříšené, zatímco jiní byli mučeni a neočekávali vysvobození, aby[ tak] dosáhli lepšího vzkříšení.",
      "36": "Jiní pak zakoušeli výsměch a bičování a dokonce pouta a vězení.",
      "37": "Bývali kamenováni, rozřezáváni, pokoušeni, umírali zabíjeni mečem, chodili v ovčích a kozlích kůžích-strádající, soužení a trápení.",
      "38": "Svět jich nebyl hoden. Bloudili po pustinách a horách, [po] jeskyních a rozsedlinách země",
      "39": "a nikdo z nich( ačkoli skrze víru obdrželi[ dobré] svědectví) nedosáhl zaslíbení;",
      "40": "neboť Bůh zamýšlel něco lepšího pro nás, aby[ oni] bez nás nedošli k cíli.",
      "41": "Zvedli tedy kámen[ z místa], kde byl ten mrtvý pochován. Ježíš pozvedl oči vzhůru a řekl: \"Otče, děkuji ti, že jsi mě vyslyšel.",
      "42": "Já vím, že mě vždycky slyšíš, ale řekl jsem[ to] kvůli zástupu, který stojí kolem, aby uvěřili, že jsi mě poslal.\"",
      "43": "A když to řekl, zavolal mocným hlasem: \"Lazare, pojď ven!\"",
      "44": "A ten, který zemřel, vyšel[ ven]. Měl ruce i nohy svázané plátny a jeho tvář byla ovinuta rouškou. Ježíš jim řekl: \"Rozvažte ho a nechte[ ho] odejít.\"",
      "45": "Tehdy mnozí z těch Židů, kteří přišli k Marii a viděli, co Ježíš udělal, uvěřili v něho.",
      "46": "Někteří z nich však odešli k farizeům a řekli jim, co Ježíš udělal.",
      "47": "Velekněží a farizeové tedy shromáždili veleradu a říkali: \"Co uděláme? Vždyť tento člověk dělá mnoho zázraků!",
      "48": "Jestli ho tak necháme, všichni v něho uvěří a přijdou Římané a vezmou[ nám] naše místo i národ!\"",
      "49": "Avšak jeden z nich, Kaifáš, který byl toho roku nejvyšším knězem, jim řekl: \"Vy nic nevíte!",
      "50": "Ani nepomyslíte, že je pro nás prospěšné, aby jeden člověk zemřel za lid a ne[ aby] celý tento národ zahynul.\"",
      "51": "To však neřekl sám od sebe, ale protože byl toho roku nejvyšším knězem, prorokoval, že Ježíš má zemřít za tento národ.",
      "52": "A nejen za tento národ, ale také aby shromáždil rozptýlené Boží děti v jedno.",
      "53": "Od toho dne tedy byli dohodnuti, že ho zabijí.",
      "54": "Ježíš proto už nechodil mezi Židy veřejně, ale odešel odtud do kraje blízko pouště, do města jménem Efraim, a tam pobýval se svými učedníky.",
      "55": "A byla blízko židovská Veliká noc. Mnozí z toho kraje tedy před Velikou nocí putovali vzhůru do Jeruzaléma, aby se očistili.",
      "56": "Hledali tedy Ježíše; a když stáli v chrámu, povídali si mezi sebou: \"Co myslíte? Že by nepřišel na svátek?\"",
      "57": "Velekněží i farizeové však vydali nařízení, že pokud by se někdo dozvěděl, kde je, má[ to] oznámit, aby ho mohli zajmout."
    },
    "12": {
      "1": "A na nebi se ukázalo veliké znamení: žena oděná sluncem, pod jejíma nohama měsíc a na její hlavě koruna dvanácti hvězd.",
      "2": "Byla těhotná a křičela v porodních bolestech a trpěla, aby porodila.",
      "3": "Tehdy se na nebi ukázalo jiné znamení: hle, veliký rudý drak se sedmi hlavami a deseti rohy, a na těch hlavách sedm korun.",
      "4": "Jeho ocas vlekl třetinu nebeských hvězd a svrhl je na zem. A ten drak se postavil před ženu, která měla porodit, aby její dítě sežral, jakmile[ ho] porodí.",
      "5": "Ale[ když] porodila Syna, muže, který má pást všechny národy železným prutem, byl její Syn vytržen k Bohu a jeho trůnu.",
      "6": "A ta žena utekla na poušť, kde měla od Boha připravené místo, aby ji tam živili tisíc dvě stě šedesát dní.",
      "7": "Tehdy nastal v nebi boj: Michael a jeho andělé bojovali proti drakovi. A drak bojoval, i jeho andělé,",
      "8": "ale[ nic] nezmohli. Na nebi už se pro ně nenašlo místo",
      "9": "a ten veliký drak-ten dávný had, zvaný ďábel a Satan, který svádí celý svět-byl svržen. Byl svržen na zem a jeho andělé byli svrženi s ním.",
      "10": "A uslyšel jsem mocný hlas, jak v nebi říká: \"Nyní nastalo spasení, moc i království našeho Boha a vláda jeho Krista; neboť byl svržen žalobce našich bratrů, který na ně dnem i nocí žaloval před obličejem našeho Boha.",
      "11": "Ale oni nad ním zvítězili díky krvi Beránka a díky slovu svého svědectví, a nemilovali své duše až k smrti.",
      "12": "Proto se veselte, nebesa i[ vy,] kteří v nich přebýváte. Běda těm, kdo bydlí na zemi a na moři, neboť k vám sestoupil ďábel s velikým hněvem, protože ví, že má málo času.\"",
      "13": "A když drak spatřil, že byl svržen na zem, začal pronásledovat tu ženu, která porodila toho muže.",
      "14": "Ale té ženě byla dána dvě křídla veliké orlice, aby před tím hadem uletěla na poušť, na své místo, kde byla živena čas a časy a půl času.",
      "15": "A had za tou ženou vychrlil ze své tlamy vodu jako řeku, aby byla stržena proudem.",
      "16": "Ale země té ženě pomohla. Země totiž otevřela svá ústa a pohltila tu řeku, kterou drak vychrlil ze své tlamy.",
      "17": "Drak se tedy na tu ženu rozhněval a odešel svést boj s ostatními[ z] jejího semene, kteří zachovávají Boží přikázání a mají svědectví Ježíše Krista. [ (Revelation of John 12:18) A stál jsem na mořském písku. ]",
      "18": "Nepřistoupili jste přece k hmatatelné hoře, k hořícímu ohni, k mračnu, temnotě a vichřici,",
      "19": "ke zvuku polnice a k[ takovému] hlasu slov, že ti, kdo[ ho] slyšeli, prosili, aby k nim už nemluvil.",
      "20": "(Nemohli totiž snést to, co se[ jim] přikazovalo: \"Kdyby se i[ jen] zvíře dotklo té hory, bude ukamenováno nebo zastřeleno šípem.\"",
      "21": "A ta podívaná byla tak hrozná, [že] Mojžíš řekl: \"Jsem vyděšen, až se třesu.\")",
      "22": "Přistoupili jste ale k hoře Sion a k městu živého Boha, nebeskému Jeruzalému; k desetitisícům andělů,",
      "23": "k slavnostnímu shromáždění, k církvi prvorozených, kteří jsou zapsáni v nebesích; k Bohu, soudci všech, k duchům spravedlivých, kteří došli cíle;",
      "24": "k prostředníkovi nové smlouvy Ježíši a ke skropení krví, která mluví lépe než Ábelova.",
      "25": "Hleďte, abyste neodmítli toho, který[ k vám] mluví. Jestliže totiž ti, kteří odmítli toho, kdo na zemi vydával Boží pokyny, neunikli, čím spíše[ neunikneme] my, odvracíme-li se od toho, který[ je] z nebe.",
      "26": "Jeho hlas tehdy otřásl zemí, nyní však zaslíbil: \"Ještě jednou otřesu nejen zemí, ale i nebem.\"",
      "27": "A to, [že řekl] \"ještě jednou\", ukazuje na odstranění věcí, jež jsou otřesitelné( neboť jsou udělané), aby[ tak] zůstaly ty věci, které jsou neotřesitelné.",
      "28": "Poněvadž tedy přijímáme neotřesitelné království, buďme vděční[ a] tak služme Bohu přijatelným způsobem, s úctou a bázní.",
      "29": "Neboť náš Bůh[ je] stravující oheň.",
      "30": "Mají snad všichni dary uzdravování? Mluví snad všichni jazyky? Vykládají snad všichni?",
      "31": "Mějte však horlivou touhu po lepších darech a[ já] vám ukážu ještě mnohem vyšší cestu:",
      "32": "A já, když budu vyzdvižen od země, potáhnu všechny k sobě.\"",
      "33": "(A to řekl, aby naznačil, jakou smrtí má zemřít.)",
      "34": "Zástup mu odpověděl: \"My jsme slyšeli ze Zákona, že Kristus zůstává na věky; jak to, [že] tedy říkáš, že Syn člověka musí být vyzdvižen? Kdo je ten Syn člověka?\"",
      "35": "Ježíš jim tedy řekl: \"Ještě na krátký čas je světlo s vámi. Choďte, dokud máte světlo, ať vás nezachvátí tma. Kdo totiž chodí ve tmě, neví, kam jde.",
      "36": "Dokud máte světlo, věřte ve světlo, abyste byli syny světla.\" Když to Ježíš pověděl, odešel a skryl se před nimi.",
      "37": "A ačkoli před nimi udělal tolik zázraků, [přece] v něho neuvěřili,",
      "38": "aby se naplnilo slovo, které řekl prorok Izaiáš: \"Pane, kdo uvěřil našemu kázání? A komu je zjevena Pánova paže?\"",
      "39": "Proto nemohli věřit, neboť Izaiáš ještě řekl:",
      "40": "\"Oslepil jejich oči a zatvrdil jejich srdce, aby očima neuviděli a srdcem nepochopili a neobrátili se, abych je neuzdravil.\"",
      "41": "To řekl Izaiáš, když spatřil jeho slávu a mluvil o něm.",
      "42": "Přesto však v něho uvěřili i mnozí z hodnostářů, ale kvůli farizeům[ ho] nevyznávali, aby nebyli vyobcováni ze synagogy.",
      "43": "Milovali totiž lidskou chválu více než chválu Boží.",
      "44": "Tehdy Ježíš zvolal: \"Kdo věří ve mne, věří ne ve mne, ale v Toho, který mě poslal,",
      "45": "a kdo mě vidí, vidí Toho, který mě poslal.",
      "46": "Já, světlo, jsem přišel na svět, aby nikdo, kdo ve mne věří, nezůstal ve tmě.",
      "47": "A jestliže někdo slyší má slova a nevěří, já ho nesoudím; nepřišel jsem totiž, abych soudil svět, ale abych svět spasil.",
      "48": "Kdo mě odmítá a nepřijímá moje slova, [ten] má, kdo by ho soudil. Slovo, které jsem mluvil, to ho bude soudit v poslední den.",
      "49": "Nemluvil jsem totiž sám od sebe, ale Otec, který mě poslal, on mi dal přikázání, co mám říkat a co mluvit.",
      "50": "A vím, že jeho přikázání je věčný život. Proto, co mluvím, mluvím tak, jak mi řekl Otec.\"",
      "51": "Myslíte si, že jsem přišel přinést na zem pokoj? Říkám vám, ne[ pokoj], ale rozdělení.",
      "52": "Neboť od nynějška jich bude pět rozděleno v jednom domě: tři proti dvěma a dva proti třem.",
      "53": "Otec bude rozdělen proti synu a syn proti otci, matka proti dceři a dcera proti matce, tchýně proti své snaše a snacha proti své tchýni.\"",
      "54": "Zástupům také řekl: \"Když spatříte oblak, jak vychází od západu, hned říkáte: 'Přichází liják,' a je[ to] tak.",
      "55": "Když pak vane jižní vítr, říkáte: 'Bude horko,' a bývá.",
      "56": "Pokrytci! Umíte rozpoznat vzhled země i nebe; jak to, že tedy nepoznáváte tento čas?\"",
      "57": "\"A proč ani sami od sebe nerozsuzujete, co[ je] spravedlivé?",
      "58": "Když tedy jdeš se svým odpůrcem k vrchnosti, snaž se s ním cestou vypořádat. Jinak tě potáhne k soudci a soudce tě vydá biřici a biřic tě vsadí do vězení.",
      "59": "Říkám ti: Rozhodně odtamtud nevyjdeš, dokud nevrátíš i ten poslední haléř.\""
    },
    "13": {
      "1": "Tehdy jsem spatřil šelmu vystupující z moře, která měla sedm hlav a deset rohů. Na jejích rozích[ bylo] deset korun a na jejích hlavách rouhavé jméno.",
      "2": "Ta šelma, kterou jsem spatřil, byla podobná pardálu, ale její nohy[ byly] jako medvědí a její tlama jako tlama lva. A drak jí dal svou sílu, svůj trůn i velikou moc.",
      "3": "Spatřil jsem také jednu z jejích hlav jakoby zraněnou k smrti, ale její smrtelná rána se uzdravila. A celá země[ šla] v úžasu za tou šelmou",
      "4": "a[ lidé] se klaněli draku, který dal té šelmě moc; klaněli se i šelmě se slovy: \"Kdo[ je] podobný té šelmě? Kdo s ní může bojovat?\"",
      "5": "A byla jí dána ústa mluvící veliké věci a rouhání a byla jí dána moc působit po čtyřicet dva měsíce.",
      "6": "Otevřela tedy svá ústa, aby se rouhala Bohu a urážela jeho jméno, jeho stánek i ty, kteří přebývají v nebi.",
      "7": "Bylo jí dáno, aby svedla boj se svatými a přemohla je; a byla jí dána moc nad každým kmenem, jazykem i národem.",
      "8": "Budou se jí klanět všichni kdo bydlí na zemi, [každý,] jehož jméno není od založení světa zapsáno v knize života zabitého Beránka.",
      "9": "Má-li někdo uši, ať slyší.",
      "10": "Kdokoli vodí do zajetí, do zajetí půjde. Kdokoli zabíjí mečem, musí být mečem zabit. Zde je vytrvalost a věrnost svatých.",
      "11": "Potom jsem spatřil jinou šelmu, jak vystupuje ze země: měla dva rohy jako Beránek, ale mluvila jako drak.",
      "12": "Ta vykonává všechnu moc té první šelmy před její tváří a působí, že se země i ti, kteří na ní bydlí, budou klanět té první šelmě, jejíž smrtelná rána se uzdravila.",
      "13": "A dělá veliké divy, takže působí i to, aby z nebe na zem sestupoval oheň před zraky lidí.",
      "14": "A svádí obyvatele země těmi divy, které jí bylo dáno dělat před tváří šelmy. Říká těm, kteří bydlí na zemi, aby udělali obraz té šelmě, která měla ránu od meče, ale ožila.",
      "15": "A bylo jí dáno, aby dala ducha tomu obrazu šelmy, aby obraz té šelmy mluvil a způsobil, aby byli zabiti všichni, kdo by se obrazu té šelmy neklaněli.",
      "16": "A působí, aby všem, malým i velkým, bohatým i chudým, svobodným i otrokům, bylo dáno znamení na pravou ruku nebo na čelo",
      "17": "a aby nikdo nemohl kupovat ani prodávat, jedině ten, kdo má znamení nebo jméno té šelmy nebo číslo jejího jména.",
      "18": "Zde je moudrost. Kdo má rozum, ať spočte číslo té šelmy; neboť je[ to] číslo člověka. Jeho číslo[ je] šest set šedesát šest.",
      "19": "Velice[ vás] tedy prosím, abyste to dělali, abych vám byl co nejdříve navrácen.",
      "20": "A Bůh pokoje, který pro krev věčné smlouvy vyvedl z mrtvých našeho Pána Ježíše, toho velikého Pastýře ovcí,",
      "21": "ať vás přivede k dokonalosti v každém dobrém skutku, abyste konali jeho vůli, když ve vás[ on] působí to, co je v jeho očích příjemné, skrze Ježíše Krista, jemuž[ buď] sláva na věky věků. Amen.",
      "22": "Prosím vás, bratři, sneste to slovo napomenutí; napsal jsem vám přece v krátkosti.",
      "23": "Vězte, že[ náš] bratr Timoteus je již propuštěn; přijde-li brzo, navštívím vás s ním.",
      "24": "Pozdravte všechny, kteří vás vedou, i všechny svaté. Pozdravují vás[ bratři] z Itálie.",
      "25": "Milost s vámi všemi. Amen.",
      "26": "Bratři, synové rodu Abrahamova a kdokoliv se mezi vámi bojí Boha, vám bylo posláno toto slovo spasení.",
      "27": "Obyvatelé Jeruzaléma ani jejich vůdcové ho totiž nepoznali a odsoudili a[ tak] naplnili hlasy Proroků, kteří se čtou každou sobotu.",
      "28": "I když[ na něm] nenašli žádnou smrtelnou vinu, žádali Piláta, aby byl usmrcen.",
      "29": "A když naplnili všechno, co o něm bylo napsáno, sňali[ ho] ze dřeva a položili do hrobu.",
      "30": "Ale Bůh ho vzkřísil z mrtvých",
      "31": "a on se po mnoho dní ukazoval těm, kteří s ním přišli z Galileje do Jeruzaléma; ti jsou teď jeho svědky před lidem.",
      "32": "A my vám kážeme dobrou zprávu: to zaslíbení, dané našim otcům.",
      "33": "Bůh[ je] splnil nám, jejich synům, když vzkřísil Ježíše, jak je také napsáno ve druhém Žalmu: 'Ty jsi můj Syn, já jsem tě dnes zplodil.'",
      "34": "A že ho vzkřísil z mrtvých, aby se už nikdy nevrátil k porušení, řekl takto: 'Dám vám svatá a jistá[ požehnání] Davidova.'",
      "35": "Proto říká i jinde: 'Svému Svatému nedáš spatřit porušení.'",
      "36": "David zajisté, když posloužil Boží vůli ve svém pokolení, zesnul a byl připojen ke svým otcům a spatřil porušení.",
      "37": "Ten, kterého Bůh vzkřísil, však porušení nespatřil.",
      "38": "Proto ať je vám známo, bratři, že skrze něj se vám prohlašuje odpuštění hříchů.",
      "39": "A od všeho, od čeho jste nemohli být ospravedlněni Mojžíšovým zákonem, je skrze něj ospravedlněn každý, kdo věří.",
      "40": "Dejte tedy pozor, aby na vás nepřišlo to, co je napsáno v Prorocích:",
      "41": "'Hleďte, pohrdavci, užasněte a rozplyňte se; neboť já dělám za vašich dnů dílo, dílo, jemuž neuvěříte, ani kdyby vám[ o něm] někdo vypravoval.'\"",
      "42": "Když potom vycházeli z té židovské synagogy, prosili pohané, aby jim ta slova mluvili i příští sobotu.",
      "43": "A když bylo shromáždění rozpuštěno, mnozí Židé a zbožní proselyté šli za Pavlem a Barnabášem, kteří k nim mluvili a přesvědčovali je, aby zůstávali v Boží milosti.",
      "44": "Následující sobotu se pak sešlo téměř celé město, aby slyšeli Boží slovo.",
      "45": "A když Židé spatřili ty zástupy, byli naplněni závistí a s odporem a rouháním mluvili proti tomu, co říkal Pavel.",
      "46": "Pavel a Barnabáš však směle řekli: \"Vám mělo být Boží slovo mluveno nejdříve, ale poněvadž ho odmítáte a soudíte sami sebe za nehodné věčného života, hle, obracíme se k pohanům!",
      "47": "Tak nám[ to] totiž přikázal Pán[ slovy:] 'Postavil jsem tě za světlo pohanům, abys byl spasením až do posledních[ končin] země.'",
      "48": "Když[ to] tedy slyšeli pohané, radovali se a oslavovali Pánovo slovo a všichni, kdo byli předurčeni k věčnému životu, uvěřili.",
      "49": "A Pánovo slovo se šířilo po celém tom kraji.",
      "50": "Židé však poštvali pobožné a ctihodné ženy i přední[ muže] města, podnítili pronásledování proti Pavlovi a Barnabášovi a vyhnali je ze svého kraje.",
      "51": "Oni tedy na ně vyklepali prach ze svých nohou a přišli do Ikonia.",
      "52": "Učedníci pak byli naplňováni radostí a Duchem Svatým.",
      "53": "A stalo se, [že] když Ježíš dokončil tato podobenství, šel odtud.",
      "54": "Přišel do svého domovského města a učil je v jejich synagoze tak, že žasli a říkali: \"Odkud má tenhle takovou moudrost a zázračné schopnosti?",
      "55": "Není to snad syn toho tesaře? Nejmenuje se jeho matka Marie a jeho bratři Jakub, Jozes, Šimon a Juda?",
      "56": "A nejsou snad všechny jeho sestry u nás? Odkud tedy má tenhle všechny tyto věci?\"",
      "57": "A[ tak] se nad ním pohoršovali. Ježíš jim tedy řekl: \"Prorok není beze cti, jedině ve své vlasti a ve svém domě.\"",
      "58": "A kvůli jejich nevěře tam neudělal mnoho zázraků."
    },
    "14": {
      "1": "A hle, uviděl jsem Beránka stojícího na hoře Sion a s ním sto čtyřicet čtyři tisíc[ těch], kteří měli na svých čelech napsané jméno jeho Otce.",
      "2": "Uslyšel jsem také hlas z nebe, jako zvuk mnoha vod a jako zvuk velikého hromu. A ten zvuk, který jsem slyšel, [byl] jako když harfeníci hrají na své harfy.",
      "3": "A zpívali jakoby novou píseň před trůnem a před těmi čtyřmi bytostmi a[ před] těmi starci; a nikdo se tu píseň nemohl naučit, jedině těch sto čtyřicet čtyři tisíce vykoupených ze země.",
      "4": "To jsou[ ti], kteří se neposkvrnili se ženami, neboť jsou panicové. To jsou ti, kteří následují Beránka, kamkoli jde; ti byli vykoupeni z lidí[ jako] prvotiny Bohu a Beránkovi.",
      "5": "A v jejich ústech není nalezena lest, neboť jsou bez úhony před Božím trůnem.",
      "6": "Spatřil jsem také jiného anděla, letícího prostředkem nebe, který měl věčné evangelium, aby[ je] kázal těm, kteří bydlí na zemi-každému národu, pokolení, jazyku i lidu-",
      "7": "jak říká mocným hlasem: \"Bojte se Boha a vzdejte mu chválu, neboť přišla hodina jeho soudu; klanějte se Tomu, který stvořil nebe, zemi, moře i prameny vod!\"",
      "8": "A za[ ním] letěl jiný anděl se slovy: \"Padlo, padlo to veliké město Babylón, neboť napájelo všechny národy vínem svého vášnivého smilstva!\"",
      "9": "A za nimi letěl třetí anděl a říkal mocným hlasem: \"Klaní-li se někdo šelmě a jejímu obrazu a přijímá-li[ její] znamení na své čelo nebo na svou ruku,",
      "10": "i ten bude pít neředěné víno Božího hněvu, které je vlito do kalichu jeho rozhorlení; a bude trýzněn ohněm a sírou před tváří svatých andělů a před tváří Beránka.",
      "11": "A dým jejich muk bude vystupovat na věky věků. A ti, kteří se klanějí šelmě a jejímu obrazu, a kdokoli přijme znamení jejího jména, nebudou mít odpočinutí dnem ani nocí.\"",
      "12": "Zde je vytrvalost svatých, zde[ jsou] ti, kteří zachovávají Boží přikázání a Ježíšovu víru.",
      "13": "Potom jsem uslyšel hlas z nebe, který mi říkal: \"Piš: Blaze mrtvým, kteří od této chvíle umírají v Pánu.\" \"Ano,\" praví Duch, \"ať si odpočinou od svých prací; a jejich skutky jdou s nimi.\"",
      "14": "A hle, spatřil jsem bílý oblak a na tom oblaku seděl jakoby Syn člověka. Na hlavě měl zlatou korunu a v ruce ostrý srp.",
      "15": "A z chrámu vyšel jiný anděl a volal mocným hlasem na toho, který seděl na oblaku: \"Přilož svůj srp a žni, neboť přišla tvá hodina sklizně, protože sklizeň země dozrála!\"",
      "16": "Tehdy ten, který seděl na oblaku, vrhl svůj srp na zem a země byla požata.",
      "17": "Z chrámu, který[ je] v nebi, pak vyšel jiný anděl a také on měl ostrý srp.",
      "18": "A od oltáře vyšel[ ještě] další anděl, který měl moc nad ohněm, a zavolal mocným hlasem na toho, který měl ostrý srp: \"Pošli svůj ostrý srp a skliď hrozny vinice země, neboť její hrozny dozrály!\"",
      "19": "Tehdy ten anděl vrhl svůj srp na zem a sklidil víno země a vhodil[ je] do velikého lisu Božího hněvu.",
      "20": "A ten lis byl šlapán venku za městem a z lisu vyšla krev až po uzdy koní na šestnáct set honů[ daleko].",
      "21": "V Zákoně je napsáno: \"Jinými jazyky a cizími rty budu mluvit k tomuto lidu a ani tak mě neposlechnou, praví Pán.\"",
      "22": "Jazyky tedy nejsou znamením pro věřící, ale pro nevěřící; proroctví však není pro nevěřící, ale pro věřící.",
      "23": "Kdyby se tedy sešla celá církev najednou a všichni by mluvili jazyky a přišli by[ tam] prostí lidé nebo nevěřící, neřeknou snad, že blázníte?",
      "24": "Kdyby ale všichni prorokovali a přišel by někdo nevěřící nebo prostý, bude všemi usvědčován a všemi posuzován.",
      "25": "A tak budou zjevena tajemství jeho srdce; potom padne na tvář, pokloní se Bohu a vyzná, že Bůh je opravdu mezi vámi.",
      "26": "Co tedy, bratři? Když se scházíte, každý z vás má žalm, má vyučování, má jazyk, má zjevení, má výklad. Ať se[ to] všechno děje k budování.",
      "27": "Mluví-li někdo jazykem, [ať mluví] dva nebo nejvýše tři, a[ to] postupně, a jeden ať vykládá.",
      "28": "Kdyby[ tam] však nebyl vykladač, ať ve shromáždění mlčí a mluví[ jen] pro sebe a pro Boha.",
      "29": "Proroci ať mluví dva nebo tři a ostatní ať[ to] rozsuzují.",
      "30": "A jestliže je[ něco] zjeveno jinému, který[ tam] sedí, ať ten první mlčí.",
      "31": "Můžete přece jeden po druhém prorokovat všichni, aby se všichni učili a všichni byli povzbuzováni.",
      "32": "Duchové proroků jsou pak poddáni prorokům,",
      "33": "neboť Bůh není[ Bohem] nepořádku, ale pokoje, jako ve všech sborech svatých.",
      "34": "Vaše ženy ať při shromážděních mlčí, neboť se jim nedovoluje mluvit, ale[ mají] být poddány, jak říká i Zákon.",
      "35": "Chtějí-li se něco dozvědět, ať se ptají svých mužů doma. Je přece hanba, aby ženy při shromáždění mluvily.",
      "36": "Vyšlo snad Boží slovo od vás? Dorazilo snad jenom k vám?",
      "37": "Domnívá-li se někdo, že je prorok nebo duchovní, ať uznává, že to, co vám píši, jsou Pánova přikázání.",
      "38": "Jestliže však někdo neví, ať neví.",
      "39": "A proto, bratři, mějte horlivou touhu prorokovat a[ nikomu] nebraňte mluvit v jazycích.",
      "40": "Všechno ať se děje slušně a podle řádu.",
      "41": "A když přišel potřetí, řekl jim: \"[Vy] ještě spíte a odpočíváte? Dost[ už]! Pohleďte, přišla ta hodina a Syn člověka je vydáván do rukou hříšníků.",
      "42": "Vstávejte, pojďme! Hle, můj zrádce už je blízko.\"",
      "43": "A když ještě mluvil, náhle přišel Jidáš, jeden ze dvanácti, a s ním veliký zástup s meči a holemi, [poslaný] od velekněží, zákoníků a starších.",
      "44": "A jeho zrádce s nimi měl smluvené znamení. Řekl: \"Je to ten, kterého políbím. Chopte se ho a veďte[ ho] opatrně.\"",
      "45": "A když přišel, ihned přistoupil k němu a řekl: \"Rabbi, Rabbi,\" a políbil ho.",
      "46": "Tehdy na něj vztáhli ruce a chopili se ho.",
      "47": "Jeden z těch, kdo stáli kolem[ něj], však vytasil meč, zasáhl otroka nejvyššího kněze a usekl mu ucho.",
      "48": "Tehdy jim Ježíš odpověděl a řekl: \"Vypravili jste se jako na zločince, s meči a holemi, abyste mě zatkli?",
      "49": "Každý den jsem byl s vámi, vyučoval jsem v chrámu a nezatkli jste mě. Ale ať se naplní Písma!\"",
      "50": "Tehdy ho všichni opustili a utekli.",
      "51": "Ale jeden mladík šel za ním oblečen do lněného plátna na nahém[ těle. A] když ho mládenci chytili,",
      "52": "nechal tam to plátno a utekl nahý.",
      "53": "Ježíše pak odvedli k nejvyššímu knězi, u něhož se sešli všichni velekněží i starší a zákoníci.",
      "54": "Petr ho ale zpovzdálí následoval až dovnitř, na dvůr nejvyššího kněze a[ tam] si sedl mezi sluhy a ohříval se u ohně.",
      "55": "Velekněží s celou veleradou pak proti Ježíši hledali svědectví, aby ho vydali na smrt, ale[ žádné] nenalézali.",
      "56": "Mnozí totiž proti němu křivě svědčili, ale jejich svědectví se neshodovala.",
      "57": "Potom někteří povstali a křivě proti němu svědčili:",
      "58": "\"My jsme ho slyšeli, jak řekl: 'Já zbořím tento chrám udělaný rukama a za tři dny postavím jiný, neudělaný rukama.'\"",
      "59": "Ale ani tak se jejich svědectví neshodovala.",
      "60": "Tehdy povstal uprostřed nejvyšší kněz a zeptal se Ježíše: \"Nic neodpovídáš? Co proti tobě svědčí tito[ muži]?\"",
      "61": "Ale on mlčel a nic neodpověděl. Nejvyšší kněz se ho[ tedy] ptal znovu a řekl mu: \"Jsi ty Kristus, ten Syn Požehnaného?\"",
      "62": "Ježíš řekl: \"Já jsem. A[ vy] uvidíte Syna člověka sedět po pravici Moci a přicházet s nebeskými oblaky.\"",
      "63": "Tehdy nejvyšší kněz roztrhl své roucho a řekl: \"K čemu ještě potřebujeme svědky?",
      "64": "Slyšeli jste rouhání! Co si[ o tom] myslíte?\" A všichni ho odsoudili, že je hoden smrti.",
      "65": "A někteří po něm začali plivat a zahalovat mu tvář a bít ho pěstmi a říkat mu: \"Prorokuj!\" A sluhové ho tloukli holemi.",
      "66": "A zatímco byl Petr dole na dvoře, přišla[ tam] jedna ze služek nejvyššího kněze,",
      "67": "a když si všimla Petra, jak se ohřívá, podívala se na něj a řekla: \"Ty jsi byl také s tím Ježíšem z Nazaretu.\"",
      "68": "Ale on[ to] zapřel. Řekl: \"Nevím, ani nerozumím, o čem mluvíš!\" A vyšel ven před dvůr. A[ tehdy] zakokrhal kohout.",
      "69": "Potom ho ta služebná uviděla znovu a začala říkat těm, kdo stáli kolem: \"Tohle je[ jeden] z nich!\"",
      "70": "On[ to] však znovu zapíral. Po malé chvíli říkali zase ti kolemstojící Petrovi: \"Jistěže jsi[ jeden] z nich, vždyť jsi Galilejec. I tvé nářečí[ to] dokazuje!\"",
      "71": "On se ale začal proklínat a přísahat: \"Toho člověka, o kterém mluvíte, neznám!\"",
      "72": "A vtom zakokrhal kohout podruhé a Petr si vzpomněl na slova, která mu Ježíš řekl: \"Dříve než se dvakrát ozve kohout, třikrát mě zapřeš.\" A když na to pomyslel, rozplakal se."
    },
    "15": {
      "1": "Potom jsem na nebi uviděl jiné znamení, veliké a předivné: sedm andělů, kteří mají sedm posledních ran; neboť skrze ně[ má] být dokonán Boží hněv.",
      "2": "A uviděl jsem jakoby skleněné moře, smíšené s ohněm, a ty, kteří zvítězili nad tou šelmou a nad jejím obrazem, nad jejím znamením a nad číslem jejího jména, jak stojí na tom skleněném moři a mají Boží harfy",
      "3": "a zpívají píseň Božího služebníka Mojžíše a píseň Beránkovu: \"Veliké a předivné[ jsou] tvé skutky, Pane, Všemohoucí Bože, spravedlivé a pravé[ jsou] tvé cesty, Králi svatých!",
      "4": "Kdo by se nebál tebe, Pane, a neoslavoval tvé jméno? Vždyť[ ty] jediný[ jsi] svatý! Všechny národy přijdou a budou se klanět před tebou, neboť tvé spravedlivé soudy byly zjeveny!\"",
      "5": "A hle, potom jsem spatřil, jak se v nebi otevřel chrám stánku svědectví.",
      "6": "A z chrámu vyšlo sedm andělů, kteří měli těch sedm ran, a byli oblečeni lněným rouchem, čistým a zářícím, a na prsou byli přepásáni zlatými pásy.",
      "7": "A jedna z těch čtyř bytostí dala těm sedmi andělům sedm zlatých koflíků plných hněvu Boha, toho Živého na věky věků.",
      "8": "A chrám byl naplněn dýmem od Boží slávy a od jeho moci; a nikdo nemohl vejít do chrámu, dokud se nevykoná sedm ran těch sedmi andělů.",
      "9": "Já jsem přece nejmenší z apoštolů; [ani] nejsem hoden být apoštolem nazýván, protože jsem pronásledoval Boží církev.",
      "10": "Boží milostí však jsem to, co jsem, a jeho milost ke mně nebyla marná, ale pracoval jsem více než oni všichni; avšak ne já, ale Boží milost, která[ je] se mnou.",
      "11": "Já i oni tedy takto kážeme a takto jste uvěřili.",
      "12": "Když se tedy o Kristu káže, že je vzkříšen z mrtvých, jak mohou někteří mezi vámi říkat, že není zmrtvýchvstání?",
      "13": "Jestliže není zmrtvýchvstání, pak není vzkříšen ani Kristus!",
      "14": "A jestliže Kristus není vzkříšen, pak[ je] naše kázání marné; marná[ je] i vaše víra!",
      "15": "[My] jsme pak navíc shledáni[ jako] falešní Boží svědkové, protože jsme vydali o Bohu svědectví, že vzkřísil Krista, jehož nevzkřísil-pokud totiž mrtví nejsou kříšeni.",
      "16": "Vždyť jestliže mrtví nejsou kříšeni, pak nebyl vzkříšen ani Kristus!",
      "17": "A jestliže Kristus nebyl vzkříšen, vaše víra je marná-ještě jste ve svých hříších.",
      "18": "Pak tedy i ti, kteří zesnuli v Kristu, zahynuli.",
      "19": "Jestliže pak máme v Kristu naději pouze v tomto životě, jsme nejpolitováníhodnější ze všech lidí.",
      "20": "Nyní je však Kristus vzkříšen; stal se prvotinou těch, kdo zesnuli.",
      "21": "Poněvadž totiž skrze člověka[ přišla] smrt, [přišlo] skrze člověka také zmrtvýchvstání.",
      "22": "Neboť tak jako v Adamovi všichni umírají, tak také v Kristu budou všichni obživeni.",
      "23": "Každý však ve svém pořadí: [jako] prvotina Kristus, při jeho příchodu pak ti, kteří jsou Kristovi.",
      "24": "Potom[ bude] konec, až[ Kristus] předá království Bohu a Otci, až zruší každou vládu i každou vrchnost a moc.",
      "25": "On totiž musí kralovat, dokud nepoloží všechny nepřátele pod jeho nohy.",
      "26": "Poslední nepřítel, [který] bude zničen, [je] smrt.",
      "27": "Vždyť\" všechno poddal pod jeho nohy.\" Když však říká, že je[ mu] všechno poddáno, je zřejmé, že[ je to] kromě Toho, který mu to všechno poddal.",
      "28": "A až mu bude všechno poddáno, pak se i sám Syn poddá Tomu, který mu všechno poddal, aby Bůh byl všechno ve všem.",
      "29": "Co potom budou dělat ti, kteří se nechávají křtít za mrtvé? Jestliže mrtví vůbec nejsou kříšeni, proč se tedy křtí za mrtvé?",
      "30": "Proč i my každou hodinu podstupujeme nebezpečí?",
      "31": "Při chloubě, kterou mám ve vás v Kristu Ježíši, našem Pánu, prohlašuji, že denně umírám.",
      "32": "Jestliže jsem v Efezu bojoval se šelmami podle člověka, co mi[ to] prospěje, jestliže mrtví nevstávají? \"Jezme a pijme, neboť zítra zemřeme!\"",
      "33": "Nemylte se: \"Špatné vztahy kazí dobré mravy.\"",
      "34": "Opravdově procitněte a nehřešte. Někteří totiž neznají Boha-říkám[ to] k vašemu zahanbení.",
      "35": "Někdo ale řekne: \"Jak budou mrtví vzkříšeni? A v jakém přijdou těle?\"",
      "36": "[\"] nemoudrý! To, co ty rozsíváš, nebude obživeno, pokud[ to] nezemře.",
      "37": "A co rozsíváš? Ne to tělo, které povstane, ale holé zrno-možná[ zrno] pšenice nebo nějaké jiné.",
      "38": "Bůh mu však dává tělo, jak[ sám] chtěl, totiž každému z těch semen jeho vlastní tělo.",
      "39": "Každé tělo není stejné, ale jiné[ je] tělo lidské, jiné tělo zvířecí, jiné zase rybí a jiné ptačí.",
      "40": "[Jsou] také těla nebeská a těla pozemská; ale jiná[ je] sláva nebeských a jiná pozemských.",
      "41": "Jiná[ je] sláva slunce, jiná sláva měsíce a jiná sláva hvězd, neboť hvězda od hvězdy se liší ve slávě.",
      "42": "A tak[ je to] také se zmrtvýchvstáním. Rozsívá se v pomíjivosti, křísí se v nepomíjivosti.",
      "43": "Rozsívá se v hanbě, křísí se ve slávě; rozsívá se ve slabosti, křísí se v moci.",
      "44": "Rozsívá se tělo tělesné, křísí se tělo duchovní. Je tělesné tělo, je i tělo duchovní.",
      "45": "(Tak je[ to] i napsáno: \"První člověk, Adam, se stal živou duší.\" Poslední Adam[ se stal] obživujícím duchem.)",
      "46": "Nejdříve však není to duchovní, ale to tělesné, a potom to duchovní.",
      "47": "První člověk[ byl] ze země, z prachu, druhý člověk[ je sám] Pán z nebe.",
      "48": "Jaký[ byl] ten z prachu, takoví[ jsou] i ti, kdo jsou z prachu; a jaký ten nebeský, takoví i nebeští.",
      "49": "A jako jsme nesli obraz toho, který[ byl] z prachu, tak poneseme i obraz toho nebeského.",
      "50": "Říkám vám, bratři, toto: tělo a krev nemohou být dědici Božího království a pomíjivost nezdědí nepomíjivost.",
      "51": "Hle, říkám vám tajemství: ne všichni zemřeme, ale všichni budeme proměněni-",
      "52": "naráz, v okamžiku, za[ zvuku] poslední polnice. Neboť zatroubí a mrtví budou vzkříšeni[ jako] nesmrtelní a my budeme proměněni.",
      "53": "Toto pomíjivé totiž musí obléci nepomíjivost a toto smrtelné[ musí] obléci nesmrtelnost.",
      "54": "A když toto pomíjivé oblékne nepomíjivost a toto smrtelné oblékne nesmrtelnost, tehdy se uskuteční to slovo, které bylo napsáno: \"Smrt byla pohlcena ve vítězství.\"",
      "55": "\"Kde[ je], [ó] smrti, tvůj osten? Kde[ je], [ó] peklo, tvé vítězství?\"",
      "56": "Ostnem smrti[ je] pak hřích a mocí hříchu Zákon.",
      "57": "Ale díky Bohu, který nám dává vítězství skrze našeho Pána Ježíše Krista!",
      "58": "Proto, moji milovaní bratři, buďte pevní a nepohnutelní, stále se rozhojňujte v Pánově díle a vězte, že vaše práce není v Pánu marná."
    },
    "16": {
      "1": "Tehdy jsem uslyšel z chrámu mocný hlas, jak říká těm sedmi andělům: \"Jděte, vylijte těch sedm koflíků Božího hněvu na zem.\"",
      "2": "První tedy odešel a vylil svůj koflík na zem a na lidech, kteří měli znamení šelmy, a[ na] těch, kteří se klaněli jejímu obrazu, vyvstaly zlé a zhoubné vředy.",
      "3": "Druhý anděl pak vylil svůj koflík do moře a obrátilo se jakoby v krev mrtvého a veškerá živá duše v moři zemřela.",
      "4": "Třetí anděl pak vylil svůj koflík na řeky a na prameny vod a obrátily se v krev.",
      "5": "A slyšel jsem anděla vod, jak říká: \"Jsi spravedlivý, Pane, který jsi, který jsi byl a který budeš, že jsi to usoudil!",
      "6": "Protože prolévali krev svatých a proroků, a[ ty] jsi jim dal pít krev, neboť si[ to] zaslouží.\"",
      "7": "A uslyšel jsem, jak jiný od oltáře říká: \"Ano, Pane Bože Všemohoucí, tvé soudy[ jsou] pravdivé a spravedlivé.\"",
      "8": "Čtvrtý anděl pak vylil svůj koflík na slunce a bylo mu dáno pálit lidi ohněm.",
      "9": "A lidé byli páleni velikým žárem a rouhali se jménu Boha, který má moc nad těmi ranami, avšak nečinili pokání, aby mu vzdali slávu.",
      "10": "Pátý anděl pak vylil svůj koflík na trůn té šelmy a její království bylo zatemněno. [Lidé] se bolestí kousali do jazyka",
      "11": "a rouhali se nebeskému Bohu pro své bolesti a pro své vředy, avšak nečinili pokání ze svých skutků.",
      "12": "Šestý anděl pak vylil svůj koflík na tu velikou řeku Eufrat a její voda vyschla, aby byla připravena cesta králům od východu slunce.",
      "13": "Tehdy jsem uviděl z úst draka, z úst šelmy a z úst falešného proroka vycházet tři nečisté duchy podobné žabám.",
      "14": "Jsou[ to] duchové démonů, kteří konají divy a vycházejí ke králům země a celého světa, aby je shromáždili k bitvě toho velikého dne Všemohoucího Boha.",
      "15": "\"Hle, přicházím jako zloděj. Blaze tomu, kdo bdí a střeží svá roucha, aby nechodil nahý a nebyla vidět jeho hanba.\"",
      "16": "A shromáždil je na místo, které se hebrejsky jmenuje Armageddon.",
      "17": "Sedmý anděl pak vylil svůj koflík na ovzduší a z nebeského chrámu vyšel od trůnu mocný hlas: \"Stalo se!\"",
      "18": "A nastaly hlasy, hromobití a blýskání a bylo veliké zemětřesení-tak veliké zemětřesení, jaké nebylo, co jsou lidé na zemi.",
      "19": "A to veliké město se roztrhlo na tři díly a města národů padla. A veliký Babylón byl připomenut před Boží tváří a[ Bůh] mu dal kalich s vínem svého vášnivého hněvu.",
      "20": "Tehdy zmizely všechny ostrovy a hory se nedaly najít.",
      "21": "Z nebe padaly na lidi veliké kroupy, [těžké] jako cent. A kvůli ráně těch krup se lidé rouhali Bohu, neboť ta rána byla nesmírně veliká.",
      "22": "Nemá-li někdo rád Pána Ježíše Krista, ať je proklet. Maranatha!",
      "23": "Milost Pána Ježíše Krista s vámi.",
      "24": "Má láska[ je] s vámi všemi v Kristu Ježíši. Amen.",
      "25": "A Tomu, který je schopen vás posílit podle mého evangelia a kázání Ježíše Krista, podle zjevení tajemství, které bylo po věčné časy skryto,",
      "26": "ale nyní bylo zjeveno a podle nařízení věčného Boha bylo oznámeno skrze prorocká Písma všem národům k poslušnosti víry-",
      "27": "jedinému moudrému Bohu[ buď] sláva skrze Ježíše Krista na věky. Amen.",
      "28": "Pavel však hlasitě vykřikl: \"Nedělej si nic zlého, vždyť jsme všichni zde!\"",
      "29": "Požádal tedy o světlo, vběhl dovnitř a rozechvěn padl před Pavlem a Sílou.",
      "30": "Potom je vyvedl ven a řekl: \"Páni, co mám dělat, abych byl spasen?\"",
      "31": "Oni řekli: \"Věř v Pána Ježíše Krista a budeš spasen ty i tvůj dům.\"",
      "32": "A mluvili Pánovo slovo jemu i všem, kdo byli v jeho domě.",
      "33": "[On] je tedy v tu noční hodinu vzal a omyl[ jim] rány. Potom byl ihned pokřtěn on i všichni jeho[ domácí].",
      "34": "A když je přivedl do svého domu, prostřel stůl a radoval se, že s celou rodinou uvěřil Bohu.",
      "35": "Když pak nastal den, poslali úředníci biřice se slovy: \"Propusť ty lidi!\"",
      "36": "Žalářník tedy oznámil ta slova Pavlovi: \"Úředníci vzkázali, abyste byli propuštěni. Proto nyní odejděte a běžte v pokoji.\"",
      "37": "Pavel jim ale řekl: \"Zmrskali nás veřejně a bez soudu vsadili do vězení-[nás,] kteří jsme Římané-a teď nás chtějí tajně vyhnat? [To] opravdu ne! Ať přijdou sami a vyvedou nás!\"",
      "38": "Biřicové tedy ta slova oznámili úředníkům. A když uslyšeli, že to jsou Římané, dostali strach,",
      "39": "přišli a prosili je[ za odpuštění]. Potom[ je] vyvedli a žádali je, aby odešli z města.",
      "40": "Když tedy vyšli z vězení, přišli k Lydii, a když uviděli bratry, potěšili je a odešli."
    },
    "17": {
      "1": "Tehdy přišel jeden z těch sedmi andělů, kteří měli sedm koflíků, a promluvil se mnou. Řekl mi: \"Pojď, ukážu ti odsouzení veliké nevěstky, která sedí na mnohých vodách,",
      "2": "se kterou smilnili králové země a obyvatelé země se opili vínem jejího smilstva.\"",
      "3": "A odnesl mě v Duchu na poušť. A uviděl jsem ženu sedící na rudé šelmě, [jež byla] plná jmen rouhání a měla sedm hlav a deset rohů.",
      "4": "Ta žena byla oblečena purpurem a šarlatem a pokryta zlatem, drahým kamením a perlami. V ruce měla zlatý kalich plný ohavností a nečistoty svého smilstva",
      "5": "a na jejím čele bylo napsané jméno[ skrývající] tajemství: \"Veliký Babylón, Matka nevěstek a ohavností země.\"",
      "6": "Tehdy jsem uviděl tu ženu opilou krví svatých a krví Ježíšových mučedníků; a když jsem ji spatřil, strnul jsem ve velikém úžasu.",
      "7": "Tehdy mi anděl řekl: \"Proč jsi užasl? Já ti povím tajemství té ženy i šelmy, která ji nese, jež má sedm hlav a deset rohů.",
      "8": "Šelma, kterou jsi viděl, byla a není a má vystoupit z propasti a jít do záhuby. A obyvatelé země, [ti,] jejichž jména nejsou zapsána v knize života od založení světa, užasnou, až uvidí tu šelmu, která byla a není, ale je.",
      "9": "Zde[ je] mysl, která má moudrost: těch sedm hlav je sedm hor, na kterých ta žena sedí.",
      "10": "Je také sedm králů. Pět jich padlo, jeden je a další ještě nepřišel; a až přijde, musí zůstat na krátký[ čas].",
      "11": "A šelma, která byla a není, ta je osmý[ král]; je z těch sedmi a jde do záhuby.",
      "12": "A deset rohů, které jsi viděl, je deset králů, kteří se ještě neujali kralování, ale mají přijmout moc jako králové v jednu hodinu[ spolu] se šelmou.",
      "13": "Ti mají jedno mínění a svou sílu a moc dají šelmě.",
      "14": "Ti budou bojovat s Beránkem, a Beránek nad nimi zvítězí-neboť je Pán pánů a Král králů-a s ním[ i jeho] povolaní, vyvolení a věrní.\"",
      "15": "Tehdy mi řekl: \"Vody, které jsi viděl a kde ta nevěstka sedí, jsou lidé a zástupy, národy a jazyky.",
      "16": "A těch deset rohů, které jsi viděl na šelmě, začne nenávidět tu nevěstku a způsobí, že bude zpustošená a nahá, a budou jíst její tělo a spálí ji ohněm.",
      "17": "Neboť Bůh dal do jejich srdcí, aby vykonali jeho záměr a aby byli jednoho mínění a dali své království šelmě, dokud se nenaplní Boží slova.",
      "18": "A žena, kterou jsi spatřil, je to veliké město, které kraluje nad králi země.\"",
      "19": "Popadli ho tedy a vyvedli na Areopág se slovy: \"Můžeme se dozvědět, co[ je] to za nové učení, které hlásáš?",
      "20": "Přinášíš totiž našim uším nějaké podivné věci. Chceme tedy vědět, co to má být.\"",
      "21": "Všichni Athéňané i cizinci, kteří[ tam] pobývali, totiž netrávili čas ničím jiným, než aby říkali nebo poslouchali něco nového.",
      "22": "Pavel se tedy postavil uprostřed Areopágu a řekl: \"Muži athénští, vidím, že jste v každém ohledu velice nábožní[ lidé].",
      "23": "Když jsem[ tu] totiž procházel a pozoroval, co uctíváte, našel jsem také oltář, na kterém je napsáno: 'Neznámému bohu'. Koho tedy uctíváte nevědomě, toho vám já zvěstuji.",
      "24": "Bůh, který stvořil svět i všechno, co je v něm, ten, který je Pánem nebe i země, nebydlí v chrámech udělaných rukama.",
      "25": "Ani si nedává sloužit lidskýma rukama, jako by něco potřeboval, protože on dává všem život i dech i všechno.",
      "26": "A učinil z jedné krve celý lidský rod, aby přebývali na celém povrchu země; vyměřil[ jim] uložené časy a hranice jejich přebývání,",
      "27": "aby hledali Pána, zda by se ho snad mohli dotknout a nalézt[ ho], ačkoli není daleko od žádného z nás.",
      "28": "Jím totiž žijeme, hýbeme se a trváme, jak[ to] řekli i někteří z vašich básníků: 'Vždyť jsme jeho potomstvo.'",
      "29": "Když tedy jsme Boží potomstvo, nesmíme se domnívat, že by božská bytost byla podobná zlatu, stříbru nebo kameni, výtvoru lidské zručností a důvtipu.",
      "30": "Bůh ale přehlédl časy této nevědomosti a nyní přikazuje lidem, aby všichni všude činili pokání,",
      "31": "protože určil den, v němž bude spravedlivě soudit svět skrze muže, kterého[ k tomu] ustanovil, [o čemž] podal každému důkaz, když ho vzkřísil z mrtvých.\"",
      "32": "A když uslyšeli o vzkříšení z mrtvých, někteří se posmívali, ale jiní řekli: \"Poslechneme si o tom od tebe ještě jindy.\"",
      "33": "Tak Pavel vyšel z jejich středu.",
      "34": "Někteří muži se však k němu připojili a uvěřili; mezi nimi i Dionýsius Areopágský, žena jménem Damaris a s nimi[ ještě] jiní.",
      "35": "Dvě budou spolu mlít; jedna bude vzata a druhá zanechána.",
      "36": "Dva budou na poli; jeden bude vzat a druhý zanechán.\"",
      "37": "Odpověděli mu: \"Kde, Pane?\" Ale on jim řekl: \"Kde[ bude] tělo, tam se shromáždí orli.\""
    },
    "18": {
      "1": "Potom jsem spatřil jiného anděla, jak sestupuje z nebe: měl velikou moc a země byla ozářena jeho slávou.",
      "2": "Ten vykřikl mocným hlasem: \"Padla, padla ta veliká[ říše] Babylón a stala se příbytkem démonů, vyhnanstvím každého nečistého ducha a vězením každého nečistého a ohavného ptáka!",
      "3": "Neboť z vína jejího vášnivého smilstva pily všechny národy a králové země s ní smilnili a kupci země zbohatli ze síly jejího hýření.\"",
      "4": "Tehdy jsem uslyšel jiný hlas z nebe, který říkal: \"Vyjděte z ní, můj lide, abyste se neúčastnili jejích hříchů a abyste nedostali z jejích ran!",
      "5": "Neboť její hříchy dosáhly až k nebi a Bůh se rozpomněl na její nepravosti.",
      "6": "Odplaťte jí tak, jak ona odplácela vám, a dejte jí dvojnásob podle jejích skutků; do kalichu, který namíchala, jí namíchejte dvojnásob.",
      "7": "Nakolik se chlubila a hýřila, tolik jí dejte muk a nářku. Neboť ve svém srdci říká: 'Sedím[ jako] královna! Nejsem vdova a nářek nespatřím.'\"",
      "8": "Proto její rány přijdou v jednom dni: smrt, nářek a hlad; a bude spálena ohněm. Neboť Pán Bůh, který ji soudí, [je] silný.",
      "9": "Králové země, kteří s ní smilnili a hýřili, ji budou oplakávat a budou nad ní kvílet, až uvidí dým jejího pálení.",
      "10": "Pro hrůzu jejích muk zůstanou stát zdálky a budou říkat: \"Běda, běda, ty veliké město Babylóne, ty mocné město, že tvé odsouzení přišlo v jedné hodině!\"",
      "11": "I kupci země nad ní budou plakat a truchlit, neboť už nikdo nekoupí jejich zboží:",
      "12": "náklady zlata, stříbra, drahého kamení a perel; kmentu, purpuru, hedvábí a šarlatu; veškeré vonné dříví, všechno zboží[ ze] slonoviny a všechno zboží z nejvzácnějšího dřeva, mědi, železa i mramoru;",
      "13": "skořici, voňavky, mast i kadidlo; víno, olej, mouku i pšenici; dobytek, ovce, koně i vozy; a těla i duše lidí.",
      "14": "\"Sklizeň žádostivá tvé duši od tebe odešla, i všechno tučné a zářící od tebe odešlo a už je nikdy nenajdeš!\"",
      "15": "Obchodníci s těmito věcmi, kteří z ní zbohatli, se pro hrůzu z jejích muk zastaví zdaleka a budou plakat, truchlit",
      "16": "a naříkat: \"Běda, běda, veliké město, které jsi bylo oblečeno kmentem, purpurem a šarlatem a pokryto zlatem, drahým kamením a perlami, neboť v jediné hodině bylo zpustošeno tak veliké bohatství!\"",
      "17": "Každý kormidelník i veškeré množství těch, [kdo se plaví] na lodích, námořníci a všichni, kdo pracují na moři, zůstali stát zdaleka.",
      "18": "A když viděli dým jejího pálení, začali křičet: \"Které[ bylo] podobné tomuto velikému městu?\"",
      "19": "Sypali si prach na hlavu a s pláčem a kvílením křičeli: \"Běda, běda[ pro] to veliké město, v němž všichni, kdo měli lodě na moři, zbohatli z jeho nákladnosti; neboť bylo zpustošeno v jediné hodině!\"",
      "20": "Vesel se nad ním, nebe i svatí apoštolové a proroci; neboť Bůh nad ním vynesl váš soud.",
      "21": "Tehdy jeden silný anděl zvedl balvan veliký jako mlýnský kámen a hodil[ ho] do moře se slovy: \"Tak prudce bude svržen Babylón, to veliké město, a už nikdy nebude nalezen.",
      "22": "Hlas hráčů na harfu, zpěváků, pištců a trubačů už v tobě nikdo neuslyší a žádný řemeslník kteréhokoli řemesla se v tobě už nenajde a zvuk mlýnského kamene se v tobě už nikdy neozve.",
      "23": "Světlo lampy se v tobě už nikdy nerozsvítí a hlas ženicha a nevěsty už v tobě nikdo neuslyší, neboť tví kupci byli velmoži země a tvým čarodějnictvím byly svedeny k bludu všechny národy.\"",
      "24": "V něm pak byla nalezena krev proroků a svatých i všech, kdo byli zavražděni na zemi.",
      "25": "Ten byl vyučen Pánově cestě, a jelikož byl vroucího ducha, mluvil a přesně vyučoval o Pánu, ačkoliv znal jenom Janův křest.",
      "26": "Ten začal směle mluvit v synagoze, a když ho uslyšeli Priscilla s Akvilou, vzali ho k sobě a vysvětlili mu Boží cestu[ ještě] přesněji.",
      "27": "Když potom chtěl jít do Acháje, bratři[ ho] povzbudili a napsali učedníkům, aby ho přijali. A když[ tam] přišel, velmi pomohl těm, kteří skrze[ Boží] milost uvěřili,",
      "28": "protože mocně překonával Židy, když veřejně dokazoval z Písem, že Ježíš je Kristus.",
      "29": "Pilát k nim tedy vyšel a řekl: \"Jaké obvinění vznášíte proti tomuto člověku?\"",
      "30": "Odpověděli mu: \"Kdyby to nebyl zločinec, nevydali bychom ti ho.\"",
      "31": "Pilát jim tedy řekl: \"Vezměte si ho vy a suďte ho podle svého zákona.\" Židé mu tedy řekli: \"My nemáme dovoleno nikoho zabít.\"",
      "32": "(Aby se naplnilo Ježíšovo slovo, které řekl, když naznačoval, jakou smrtí má zemřít.)",
      "33": "Pilát tedy znovu vešel do paláce, zavolal Ježíše a řekl mu: \"Ty jsi ten židovský král?\"",
      "34": "Ježíš mu odpověděl: \"Říkáš to sám od sebe, nebo ti[ to] o mně řekli jiní?\"",
      "35": "Pilát odpověděl: \"Jsem snad já Žid? Tvůj národ a velekněží mi tě vydali. Co jsi udělal?\"",
      "36": "Ježíš odpověděl: \"Mé království není z tohoto světa. Kdyby mé království bylo z tohoto světa, moji služebníci by bojovali, abych nebyl vydán Židům. Teď ale mé království není odsud.\"",
      "37": "Pilát mu tedy řekl: \"Takže jsi král?\" Ježíš odpověděl: \"Ty říkáš, že jsem král. Já jsem se proto narodil a proto jsem přišel na svět, abych vydal svědectví pravdě. Každý, kdo je z pravdy, slyší můj hlas.\"",
      "38": "Pilát mu řekl: \"Co je pravda?\" A když to řekl, vyšel znovu k Židům a řekl jim: \"Já na něm žádnou vinu nenalézám.",
      "39": "Je u vás zvykem, abych vám na Velikou noc propustil jednoho[ vězně]. Chcete tedy, abych vám propustil toho židovského krále?\"",
      "40": "A všichni znovu vykřikli: \"Ne jeho, ale Barabáše!\" A ten Barabáš byl zločinec.",
      "41": "\"Co chceš, abych pro tebe udělal?\" On tedy řekl: \"Pane, ať vidím!\"",
      "42": "Tehdy mu Ježíš řekl: \"Prohlédni. Tvá víra tě uzdravila.\"",
      "43": "A on ihned prohlédl a šel za ním a oslavoval Boha. A všechen lid, když[ to] uviděl, vzdal chválu Bohu."
    },
    "19": {
      "1": "Potom jsem uslyšel mocný hlas velikého zástupu v nebi, který říkal: \"Halelujah! Spasení a sláva, čest i moc Pánu, našemu Bohu,",
      "2": "neboť[ jsou] pravdivé a spravedlivé jeho soudy! Neboť odsoudil tu velikou nevěstku, která zkazila zem svým smilstvem a pomstil krev svých služebníků na jejích rukou.\"",
      "3": "A řekli podruhé: \"Halelujah! A její dým vystupuje na věky věků.\"",
      "4": "A čtyřiadvacet starců a ty čtyři bytosti padli a klaněli se Bohu sedícímu na trůnu a říkali: \"Amen! Halelujah!\"",
      "5": "A z trůnu vyšel hlas, který říkal: \"Chvalte našeho Boha, všichni jeho služebníci a kdo se ho bojíte, malí i velcí!\"",
      "6": "A uslyšel jsem hlas jakoby velikého zástupu, jako zvuk mnohých vod a jako zvuk silných hromů, který říkal: \"Halejujah! Pán, [náš] Všemohoucí Bůh, se ujal kralování!",
      "7": "Radujme se, jásejme a vzdejme mu slávu, neboť nadešla svatba Beránkova a jeho manželka se připravila.\"",
      "8": "A bylo jí dáno, aby si oblékla zářivě čistý kment a ten kment jsou spravedlivé činy svatých.",
      "9": "A řekl mi: \"Piš: Blaze těm, kteří jsou pozváni k Beránkově svatební večeři.\" A řekl mi: \"Toto jsou pravá Boží slova.\"",
      "10": "Padl jsem tedy k jeho nohám, abych se mu klaněl. Ale řekl mi: \"Hleď, abys[ to] nedělal! Jsem spoluslužebník tvůj i tvých bratrů, kteří mají Ježíšovo svědectví. Klaněj se Bohu!\" (A to Ježíšovo svědectví je duch proroctví.)",
      "11": "A uviděl jsem otevřené nebe, a hle, bílý kůň. A ten, který na něm seděl, se jmenoval Věrný a Pravý a[ ten] spravedlivě soudí i bojuje.",
      "12": "Jeho oči[ byly] jako plamen ohně a na jeho hlavě[ bylo] množství korun; a měl napsané jméno, které nezná nikdo kromě něj.",
      "13": "Byl oblečen rouchem nasáklým krví a jeho jméno je Slovo Boží.",
      "14": "A za ním jela nebeská vojska na bílých koních, oblečená bílým a čistým kmentem.",
      "15": "Z jeho úst vycházel ostrý meč, aby jím bil národy. On je bude pást železným prutem; on bude také šlapat vinný lis hněvu a rozhorlení Všemohoucího Boha.",
      "16": "A na svém rouchu a na boku má napsané jméno: \"Král králů a Pán pánů.\"",
      "17": "Potom jsem uviděl jednoho anděla, jak stojí ve slunci; a vykřikl mocným hlasem na všechny ptáky létající prostředkem nebe: \"Pojďte, shromážděte se k hostině velikého Boha,",
      "18": "abyste jedli těla králů, těla vojevůdců, těla silných, těla koní i těch, kdo na nich sedí, a těla všech[ lidí], svobodných i otroků, malých i velkých!\"",
      "19": "A uviděl jsem šelmu a krále země i jejich vojska, jak se sjeli, aby svedli boj s Tím, který seděl na tom koni, a s jeho vojskem.",
      "20": "A ta šelma byla zajata a s ní ten falešný prorok, který před ní dělal divy, jimiž svedl ty, kdo přijali znamení šelmy a kdo se klaněli jejímu obrazu. Ti dva byli zaživa uvrženi do ohnivého jezera, hořícího sírou,",
      "21": "a ostatní byli zabiti mečem vycházejícím z úst Toho, který seděl na koni. A všichni ptáci se nasytili jejich těly.",
      "22": "Dva z těch, kteří mu pomáhali, Timotea a Erasta, tedy poslal do Makedonie, [ale] sám zůstal[ ještě] načas v Asii.",
      "23": "Tehdy nastal kvůli té cestě nemalý rozruch.",
      "24": "Jeden stříbrotepec jménem Demetrius, který dělal stříbrné[ napodobeniny] Artemidina chrámu, totiž poskytoval nemalý výdělek řemeslníkům.",
      "25": "Ty svolal[ spolu] s těmi, kteří dělali podobné věci, a řekl: \"Muži, víte, že z tohoto řemesla je naše bohatství.",
      "26": "A vidíte i slyšíte, že nejen v Efezu, ale téměř po celé Asii ten Pavel přesvědčil a odvrátil veliké množství[ lidí], protože říká: 'Ti, kteří jsou udělaní rukama, nejsou bohové!'",
      "27": "Hrozí tedy nejen, že nastane krach našeho řemesla, ale také, že chrám veliké bohyně Artemis nebude považován za nic a bude poškozena důstojnost té, kterou ctí celá Asie i[ celý] svět!\"",
      "28": "A když[ to] uslyšeli, byli naplněni hněvem a začali křičet: \"Veliká[ je] efezská Artemis!\"",
      "29": "Celé město se tedy naplnilo rozruchem a když chytili Makedonce Gaia a Aristarcha, Pavlovy společníky na cestách, hnali se[ všichni] společně do divadla.",
      "30": "(Když však chtěl Pavel jít mezi lid, učedníci ho nenechali.",
      "31": "Dokonce i někteří z předních mužů Asie, kteří byli jeho přáteli, k němu poslali s prosbou, aby se nevydával do divadla.)",
      "32": "A jedni křičeli to, druzí ono, protože shromáždění bylo zmatené a mnozí[ ani] nevěděli, proč se sešli.",
      "33": "Potom ze zástupu vytáhli Alexandra, kterého Židé postrčili dopředu. Alexandr tedy pokynul rukou a chtěl před lidem pronést obhajobu.",
      "34": "Když ale poznali, že je[ to] Žid, vydali všichni jeden hlas a křičeli asi dvě hodiny: \"Veliká[ je] efezská Artemis!\"",
      "35": "A když[ městský] sekretář upokojil zástup, řekl: \"Muži efezští, kdo z lidí by nevěděl, že město Efezských je strážcem chrámu veliké bohyně Artemis a[ její sochy], která spadla z nebe?",
      "36": "A poněvadž jsou tyto věci nepopiratelné, je třeba, abyste zachovali klid a nedělali nic ukvapeného.",
      "37": "Přivedli jste totiž tyto muže, [kteří] ani nespáchali svatokrádež, ani se nerouhají vaší bohyni.",
      "38": "Jestliže má tedy Demetrius a řemeslníci, kteří jsou s ním, proti někomu žalobu, konají se veřejné soudy a jsou[ tu] místodržitelé. [Tam] ať jedni druhé žalují.",
      "39": "A pokud žádáte[ ještě] něco jiného, bude to vyřešeno v zákonném shromáždění.",
      "40": "Hrozí nám totiž, že budeme kvůli dnešku obviněni ze vzpoury, a není žádný důvod, který bychom mohli udat, proč jsme se tu srotili.\" A když to řekl, rozpustil shromáždění.",
      "41": "A na tom místě, kde byl ukřižován, byla zahrada a v té zahradě nový hrob, v němž ještě nebyl nikdo pochován.",
      "42": "Tam tedy Ježíše pochovali kvůli židovskému[ dni] připravování, protože ten hrob byl blízko.",
      "43": "Přijdou na tebe dny, [kdy] tě tví nepřátelé obklíčí valem a oblehnou tě. Sevřou tě ze všech stran",
      "44": "a srovnají tě se zemí, i tvé syny v tobě; a nenechají v tobě kámen na kameni, protože jsi nepoznalo čas svého navštívení.\"",
      "45": "Když potom vešel do chrámu, začal vyhánět ty, kdo v něm prodávali a kupovali",
      "46": "a říkal jim: \"Je napsáno: 'Můj dům je domem modlitby,' ale vy jste z něj udělali' doupě lupičů'!\"",
      "47": "A každý den učil v chrámu. Velekněží, zákoníci a přední[ muži] z lidu pak hledali, jak ho zahubit,",
      "48": "ale nenacházeli[ nic], co by mohli udělat. Všechen lid mu totiž visel[ na rtech a] naslouchal."
    },
    "20": {
      "1": "Potom jsem uviděl anděla sestupujícího z nebe, který měl v ruce klíč od propasti a veliký řetěz.",
      "2": "[Ten] se zmocnil draka, toho dávného hada, jenž je ďábel a Satan, a svázal jej[ na] tisíc let.",
      "3": "Uvrhl ho do propasti, zamkl ho a zapečetil[ ji] nad ním, aby už nesváděl národy, dokud se nenaplní těch tisíc let; potom totiž musí být nakrátko propuštěn.",
      "4": "A spatřil jsem trůny a[ ty, kdo] se na nich posadili, a byl jim svěřen soud. [Viděl jsem] také duše popravených pro Ježíšovo svědectví a pro Boží slovo a[ těch], kteří se neklaněli šelmě ani jejímu obrazu a nepřijali[ její] znamení na svá čela ani na své ruce. A ožili a kralovali s Kristem tisíc let.",
      "5": "Ostatní mrtví však neožili, dokud se nenaplnilo těch tisíc let. To[ je] první vzkříšení.",
      "6": "Požehnaný a svatý, kdo má podíl na prvním vzkříšení. Nad těmi ta druhá smrt nemá moc, ale budou kněžími Boha a Krista a budou s ním kralovat tisíc let.",
      "7": "A až se těch tisíc let naplní, bude Satan propuštěn ze svého žaláře.",
      "8": "A vyjde, aby svedl národy, které[ jsou] ve čtyřech koutech země, Goga a Magoga, aby je shromáždil k boji. A jejich množství[ bude] jako písku v moři.",
      "9": "A když vystoupili na šířku země, obklíčili ležení svatých i to milované město, ale z nebe sestoupil oheň od Boha a pohltil je.",
      "10": "A ďábel, který je sváděl, byl uvržen do jezera ohně a síry, kde[ je i] šelma a falešný prorok; a budou trýzněni dnem i nocí na věky věků.",
      "11": "Tehdy jsem uviděl veliký bílý trůn a toho, kdo na něm seděl, před jehož tváří zmizela země i nebe a nebylo pro ně nalezeno místo.",
      "12": "Potom jsem spatřil mrtvé, malé i velké, jak stojí před Boží tváří, a byly otevřeny knihy. A byla otevřena[ ještě] jiná kniha, to jest[ kniha] života, a mrtví byli souzeni podle toho, [co] bylo zapsáno v těch knihách, [totiž] podle svých skutků.",
      "13": "Tehdy moře vydalo mrtvé, kteří[ byli] v něm, také Smrt a Peklo vydaly mrtvé, kteří[ byli] v nich; a každý byl souzen podle svých skutků.",
      "14": "A Smrt i Peklo byly uvrženy do ohnivého jezera. To je ta druhá smrt.",
      "15": "A kdo nebyl nalezen zapsán v knize života, byl uvržen do ohnivého jezera.",
      "16": "(Pavel se totiž rozhodl minout Efez, aby se nezdržel v Asii, protože spěchal, aby se pokud možno dostal na den Letnic do Jeruzaléma.)",
      "17": "Z Milétu tedy poslal[ zprávu] do Efezu a zavolal k sobě starší církve.",
      "18": "Když k němu přišli, řekl jim: \"Vy víte, jak jsem byl s vámi po všechen ten čas od prvního dne, kdy jsem přišel do Asie:",
      "19": "Jak jsem sloužil Pánu se vší pokorou a s mnoha slzami a zkouškami, které na mě přicházely skrze úklady Židů;",
      "20": "jak jsem neopomněl nic užitečného, abych vám to neoznámil a neučil vás veřejně i po domech;",
      "21": "[jak] jsem Židům i Řekům vydával svědectví o pokání k Bohu a o víře v našeho Pána, Ježíše Krista.",
      "22": "A hle, já nyní jdu, puzen Duchem, do Jeruzaléma a nevím, co se mi v něm má stát,",
      "23": "mimo to, že mi Duch Svatý v každém městě vydává svědectví, že mě čekají pouta a soužení.",
      "24": "Ale[ já] na to nic nedbám, ani si necením své duše víc, než abych s radostí dokončil svůj běh a službu, kterou jsem přijal od Pána Ježíše: abych vydával svědectví evangeliu Boží milosti.",
      "25": "A hle, já nyní vím, že vy všichni, mezi kterými jsem chodil a kázal o Božím království, již nikdy nespatříte mou tvář.",
      "26": "Proto vám dnešní den vydávám svědectví, že jsem čistý od krve všech[ lidí],",
      "27": "protože jsem neopomněl oznámit vám veškerou Boží vůli.",
      "28": "Dbejte tedy na sebe i na celé stádo, nad nímž vás Duch Svatý ustanovil biskupy, abyste pásli Boží církev, kterou získal svou vlastní krví.",
      "29": "Já totiž vím, že po mém odchodu mezi vás vstoupí draví vlci, kteří nebudou šetřit stádo.",
      "30": "I z vás samotných povstanou muži, kteří budou mluvit převrácené věci, aby strhli učedníky za sebou.",
      "31": "Proto bděte a pamatujte, že jsem po tři roky nepřestával dnem i nocí se slzami napomínat jednoho každého[ z vás].",
      "32": "A nyní vás, bratři, svěřuji Bohu a slovu jeho milosti, které má moc vás vybudovat a dát vám dědictví mezi všemi posvěcenými.",
      "33": "Od nikoho jsem nechtěl stříbro, zlato ani roucho.",
      "34": "Však sami víte, že to, co jsem potřeboval já i ti, kdo byli se mnou, obstarávaly tyto ruce.",
      "35": "Ve všem jsem vám ukázal, že máme takto pracovat, podporovat slabé a pamatovat na slova Pána Ježíše, protože on řekl: 'Požehnanější je dávat, než dostávat.' \"",
      "36": "A když to řekl, poklekl s nimi všemi a modlil se.",
      "37": "A všichni se dali do velikého pláče, padali Pavlovi kolem krku a líbali ho.",
      "38": "Nejvíce se rmoutili nad těmi slovy, která řekl-že už nikdy nespatří jeho tvář. A[ tak] ho doprovázeli k lodi.",
      "39": "Někteří ze zákoníků tedy odpověděli: \"Mistře, [to] jsi řekl dobře.\"",
      "40": "A už se ho neodvažovali na nic ptát.",
      "41": "Potom jim řekl: \"Jak mohou říkat, že Kristus je Davidův syn?",
      "42": "Sám David říká v knize Žalmů: 'Pán řekl mému Pánu: Seď po mé pravici,",
      "43": "dokud nepoložím tvé nepřátele za podnož tvých nohou.'",
      "44": "David ho tedy nazývá Pánem. Jak[ to] potom může být jeho syn?\"",
      "45": "A když všechen lid naslouchal, řekl svým učedníkům:",
      "46": "\"Varujte se zákoníků, kteří se chtějí procházet ve[ slavnostních] pláštích a mají rádi zdravení na tržištích a přední sedadla ve shromážděních a čestná místa při večeřích,",
      "47": "kteří vyjídají domy vdov a předstírají dlouhé modlitby. Ti dostanou těžší rozsudek.\""
    },
    "21": {
      "1": "Potom jsem uviděl nové nebe a novou zemi. Neboť první nebe a první země pominuly a moře již nebylo.",
      "2": "A já Jan jsem uviděl to svaté město, Nový Jeruzalém, jak sestupuje od Boha z nebe, připravený jako nevěsta okrášlená pro svého muže.",
      "3": "A uslyšel jsem mocný hlas z nebe, který říkal: \"Hle, Boží stánek s lidmi: bude bydlet s nimi a oni budou jeho lid a Bůh sám bude s nimi a bude jejich Bohem.",
      "4": "A Bůh setře každou slzu z jejich očí a smrt už nebude, ani nářek ani křik ani bolest už[ nikdy] nebude; neboť první věci pominuly.\"",
      "5": "A Ten, který seděl na trůnu, řekl: \"Hle, činím všechno nové.\" A řekl mi: \"Napiš, že tato slova jsou věrná a pravdivá.\"",
      "6": "Pak mi řekl: \"Stalo se. Já jsem Alfa i Omega, počátek i konec. Já dám žíznícímu z pramene vody života zadarmo.",
      "7": "Kdo vítězí, bude dědicem všeho a[ já] mu budu Bohem a on mi bude synem.",
      "8": "Ale bázliví, nevěrní, ohavní, vrazi, smilníci, čarodějové, modláři i všichni lháři[ mají] svůj díl v jezeře, které hoří ohněm a sírou; a to je druhá smrt.\"",
      "9": "Tehdy ke mně přišel jeden z těch sedmi andělů, kteří měli těch sedm koflíků plných sedmi posledních ran, a promluvil se mnou. Řekl: \"Pojď, ukážu ti Nevěstu, manželku Beránkovu.\"",
      "10": "Odnesl mě v Duchu na velikou a vysokou horu a ukázal mi veliké město, ten svatý Jeruzalém, sestupující od Boha z nebe",
      "11": "a mající Boží slávu. Jeho jas byl podobný nejdražšímu kameni, jako kameni jaspisu, jasnému jako křišťál.",
      "12": "Měl velikou a vysokou hradbu, měl dvanáct bran a na těch branách dvanáct andělů a napsaná jména, která patří dvanácti pokolením synů Izraele.",
      "13": "Tři brány[ byly] z východu, tři brány ze severu, tři brány z jihu a tři brány ze západu.",
      "14": "Městská hradba měla dvanáct základů a na nich jména dvanácti Beránkových apoštolů.",
      "15": "A ten, který se mnou mluvil, měl zlatou třtinu, aby změřil město, jeho brány i jeho hradbu.",
      "16": "(To město je rozloženo do čtverce: jeho délka je stejná jako šířka.) Změřil tedy město tou třtinou-na dvanáct tisíc honů. Jeho délka, šířka i výška jsou stejné.",
      "17": "Potom změřil jeho hradbu: sto čtyřicet čtyři loket lidské míry, která je[ mírou] anděla.",
      "18": "Jeho hradba byla postavena[ z] jaspisu, ale město[ bylo] čisté zlato podobné čistému sklu.",
      "19": "Základy městské hradby byly ozdobeny všemi drahokamy: první základ[ byl] jaspis, druhý safír, třetí chalcedon, čtvrtý smaragd,",
      "20": "pátý sardonyx, šestý karneol, sedmý chryzolit, osmý beryl, devátý topas, desátý chrysopras, jedenáctý hyacint, dvanáctý ametyst.",
      "21": "A těch dvanáct bran[ bylo] dvanáct perel: každá z těch bran byla z jedné perly; a ulice toho města[ byla ze] zlata čistého jako průhledné sklo.",
      "22": "Ale neviděl jsem v něm[ žádný] chrám; neboť jeho chrámem je Pán Bůh Všemohoucí a Beránek.",
      "23": "A to město nepotřebuje slunce ani měsíc, aby v něm svítily, neboť ho rozzářila Boží sláva a jeho lampou[ je] Beránek.",
      "24": "Národy spasených se budou procházet v jeho světle a králové země do něj přenesou svou slávu a čest.",
      "25": "Jeho brány nebudou ve dne nikdy zavírány( nebude tam totiž noc).",
      "26": "Přenesou do něj slávu a čest národů,",
      "27": "avšak rozhodně do něj nevejde nic znečišťujícího ani působícího ohavnost a lež, [ale] jen ti, kteří jsou zapsáni v Beránkově knize života.",
      "28": "s křikem: \"Izraelité, pomozte! Toto je ten člověk, který všechny všude učí proti tomuto lidu, Zákonu i místu a k tomu ještě přivedl do chrámu Řeky a poskvrnil toto svaté místo!\"",
      "29": "(Předtím s ním totiž ve městě viděli Trofima z Efezu a domnívali se, že ho Pavel přivedl do chrámu.)",
      "30": "Tak se rozbouřilo celé město. Lidé se seběhli, chopili se Pavla a táhli ho ven z chrámu. A dveře byly ihned zavřeny.",
      "31": "Když[ už] ho však chtěli zabít, došla k veliteli posádky zpráva, že se celý Jeruzalém bouří.",
      "32": "Ten ihned vzal vojáky a setníky a přiběhl na ně. A oni, jakmile uviděli velitele a vojáky, přestali Pavla bít.",
      "33": "Tehdy velitel přistoupil, chopil se ho, poručil, ať[ ho] sváží dvěma řetězy, a ptal se, kdo[ to] je a co udělal.",
      "34": "V zástupu však jedni křičeli to a druzí ono. A protože kvůli hluku nemohl zjistit nic jistého, poručil, aby ho odvedli do pevnosti.",
      "35": "A když se ocitl na schodech, přihodilo se, že ho kvůli násilí davu[ museli] vojáci nést.",
      "36": "Šlo za[ ním] totiž množství lidí křičících: \"Pryč s ním!\"",
      "37": "Když pak[ už] měl Pavel být přiveden do pevnosti, řekl veliteli: \"Mohu ti něco říci?\" A on řekl: \"[Ty] umíš řecky?",
      "38": "Takže ty nejsi ten Egypťan, který před nedávnem vzbouřil a vyvedl na poušť ty čtyři tisíce hrdlořezů?",
      "39": "Pavel tedy řekl: \"Já jsem Žid z Tarsu v Kilikii, občan ne bezvýznamného města. Proto tě prosím, dovol mi promluvit k lidu.\"",
      "40": "A když[ mu to] dovolil, Pavel zůstal na schodech a pokynul rukou lidu. A když nastalo hluboké ticho, promluvil k[ nim] hebrejským jazykem:",
      "41": "Oni mu řekli: \"Ty zlosyny zle zahubí a vinici pronajme jiným vinařům, kteří mu budou odevzdávat ovoce v čas jeho[ sklizně].",
      "42": "Ježíš jim řekl: \"Nikdy jste nečetli v Písmech? 'Kámen, který stavitelé zavrhli, se stal hlavním[ kamenem] klenby. Stalo se to od Pána a je to v našich očích div.'",
      "43": "Proto vám říkám, že vám bude Boží království vzato a bude dáno lidu přinášejícímu jeho ovoce.",
      "44": "A kdo by padl na ten kámen, bude roztříštěn, a na koho by padl, toho rozdrtí na prach.\"",
      "45": "Když velekněží a farizeové slyšeli ta jeho podobenství, pochopili, že mluvil o nich,",
      "46": "a chtěli ho zatknout, ale zalekli se zástupů, protože[ lidé] ho měli za proroka."
    },
    "22": {
      "1": "Potom mi ukázal čistou řeku vody života, jasnou jako křišťál, vytékající z Božího a Beránkova trůnu.",
      "2": "Uprostřed ulice toho[ města] po obou stranách řeky[ je] strom života, nesoucí dvanáctero ovoce. Vydává své ovoce každý měsíc a listí toho stromu[ je] k uzdravení národů.",
      "3": "A nebude už nic prokletého. V tom[ městě] bude Boží a Beránkův trůn a jeho služebníci mu budou sloužit.",
      "4": "Budou vidět jeho tvář a jeho jméno[ bude] na jejich čelech.",
      "5": "A nebude tam noc, [takže] nebudou potřebovat lampu ani světlo slunce, neboť je osvětluje Pán Bůh; a budou kralovat na věky věků.",
      "6": "Tehdy mi řekl: \"Tato slova[ jsou] věrná a pravdivá.\" Pán, Bůh svatých proroků, poslal svého anděla, aby ukázal svým služebníkům, co se musí brzy stát.",
      "7": "\"Hle, přijdu rychle. Blaze tomu, kdo zachovává slova proroctví této knihy.\"",
      "8": "A já Jan jsem tyto věci viděl a slyšel. A když jsem[ je] uslyšel a uviděl, padl jsem, abych se klaněl u nohou toho anděla, který mi tyto věci ukazoval.",
      "9": "Ale[ on] mi řekl: \"Hleď, abys[ to] nedělal! Neboť jsem spoluslužebník tvůj i tvých bratrů proroků a těch, kteří zachovávají slova této knihy. Klaněj se Bohu.\"",
      "10": "Potom mi řekl: \"Nezapečeťuj slova proroctví této knihy, neboť ten čas je blízko.",
      "11": "Kdo škodí, ať škodí dál, a kdo je špinavý, ať se dál špiní; spravedlivý ať dál koná spravedlnost a svatý ať se dál posvěcuje.",
      "12": "A hle, přijdu rychle a má odplata se mnou, abych odplatil každému[ podle toho], jaké bude jeho dílo.",
      "13": "Já jsem Alfa i Omega, počátek i konec, první i poslední.\"",
      "14": "Blaze těm, kteří plní jeho přikázání, aby měli právo na strom života a mohli vstoupit branami do města.",
      "15": "Venku však[ zůstanou] psi, čarodějové, smilníci, vrahové, modláři a každý, kdo miluje a provozuje lež.",
      "16": "\"Já, Ježíš, jsem poslal svého anděla, aby vám v církvích svědčil o těchto věcech. Já jsem ten kořen a rod Davidův, jasná a jitřní hvězda.\"",
      "17": "A Duch i Nevěsta říkají: \"Přijď!\" A ten, kdo slyší, ať řekne: \"Přijď!\" A kdo žízní, ať přijde, a kdo chce, ať zadarmo nabere vodu života.",
      "18": "Já dosvědčuji každému, kdo slyší slova proroctví této knihy: kdo by[ něco] přidal k těmto věcem, tomu Bůh přidá ran zapsaných v této knize.",
      "19": "A kdyby někdo ubral ze slov knihy tohoto proroctví, Bůh odejme jeho díl z knihy života a ze svatého města a[ z] těch věcí, které[ jsou] zapsány v této knize.",
      "20": "Ten, který vydává svědectví o těchto věcech, říká: \"Jistě, přijdu rychle. Amen.\" Ano, přijď, Pane Ježíši!",
      "21": "Milost našeho Pána Ježíše Krista s vámi všemi. Amen.",
      "22": "Poslouchali ho tedy až po toto slovo a[ tehdy] pozvedli hlas se slovy: \"Pryč s takovým[ člověkem] ze země! Nesmí zůstat naživu!\"",
      "23": "A když[ takto] křičeli a rvali si pláště a házeli prach do vzduchu,",
      "24": "poručil velitel, aby ho odvedli do pevnosti a řekl, ať ho vyslýchají bičováním, aby zjistil, z jakého důvodu na něj tolik křičeli.",
      "25": "Když ho tedy přivázali řemeny, řekl Pavel setníkovi, který[ tam] stál: \"Vy smíte bičovat člověka, který je Říman a není odsouzen?\"",
      "26": "A když[ to] ten setník uslyšel, přišel k veliteli a oznámil[ mu to]. Řekl: \"Dej pozor, co chceš dělat, protože tento člověk je Říman!\"",
      "27": "Velitel tedy přišel[ k Pavlovi a] řekl mu: \"Pověz mi, ty jsi Říman?\" A on řekl:\"Ano.\"",
      "28": "Velitel mu tedy odpověděl: \"Já jsem to občanství získal za veliké peníze!\" Pavel však řekl: \"Ale já jsem se[ tak] už narodil.\"",
      "29": "Ti, kteří ho měli vyslýchat, tedy od něho ihned odstoupili a i velitel dostal strach, když zjistil, že je[ to] Říman a[ on] ho nechal spoutat.",
      "30": "Nazítří ho tedy[ velitel] propustil z pout, protože chtěl s jistotou poznat, z čeho ho Židé obviňují, a nařídil, aby se sešli velekněží i celá jejich velerada. Pak přivedl Pavla a postavil[ ho] před nimi.",
      "31": "Tehdy Pán řekl: \"Šimone, Šimone, hle, Satan si vyžádal, aby vás tříbil jako pšenici.",
      "32": "Já jsem ale za tebe prosil, aby tvá víra nepřestala. A ty, až se jednou obrátíš, posiluj své bratry.\"",
      "33": "A on mu řekl: \"Pane, s tebou jsem připraven jít i do vězení, i na smrt!\"",
      "34": "On však odpověděl: \"Říkám ti, Petře, dnes se kohout neozve, dokud třikrát nezapřeš, že mě znáš.\"",
      "35": "Tehdy jim řekl: \"Když jsem vás poslal bez měšce, mošny a[ bez] obuvi, měli jste snad v něčem nedostatek?\" A oni řekli: \"V ničem.\"",
      "36": "Řekl jim tedy: \"Ale teď, kdo má měšec, ať si[ ho] vezme, podobně i mošnu; a kdo nemá, ať prodá svůj plášť a koupí si meč.",
      "37": "Říkám vám totiž, že se na mně musí splnit ještě toto Písmo: 'Byl započten mezi zločince.' Neboť to, co je napsáno o mně, se naplňuje.\"",
      "38": "Oni tedy řekli: \"Pane, pohleď, zde[ jsou] dva meče. \"A on jim řekl: \"[To] stačí.\"",
      "39": "Když pak vyšel[ ven], šel podle[ svého] zvyku na Olivetskou horu a šli za ním i jeho učedníci.",
      "40": "A když přišel na místo, řekl jim: \"Modlete se, abyste nevešli do pokušení.\"",
      "41": "Sám se pak od nich vzdálil asi co by kamenem dohodil, poklekl na kolena a modlil se:",
      "42": "\"Otče, pokud chceš, odejmi ode mne tento kalich; ať se však nestane má vůle, ale tvá!\"",
      "43": "Tehdy se mu ukázal anděl z nebe a posiloval ho.",
      "44": "Modlil se tedy ve smrtelném zápase[ ještě] horlivěji a jeho pot začal být jako krůpěje krve stékající na zem.",
      "45": "Když potom vstal od modlitby a přišel k učedníkům, nalezl je spící zármutkem.",
      "46": "Řekl jim: \"Jak to, že spíte? Vstaňte a modlete se, abyste nevešli do pokušení.\"",
      "47": "A když ještě mluvil, hle, zástup a jeden ze dvanácti, jménem Jidáš, šel před nimi a přiblížil se k Ježíši, aby ho políbil.",
      "48": "Ježíš mu však řekl: \"Jidáši, polibkem zrazuješ Syna člověka?\"",
      "49": "Když tedy ti okolo něj uviděli, k čemu se schyluje, řekli mu: \"Pane, máme se bít mečem?\"",
      "50": "Jeden z nich zasáhl otroka nejvyššího kněze a usekl mu pravé ucho.",
      "51": "Ježíš však odpověděl: \"Nechte už toho!\" A dotkl se jeho ucha a uzdravil ho.",
      "52": "Tehdy Ježíš řekl těm velekněžím a velitelům chrámové[ stráže] a starším, kteří na něj přišli: \"Vypravili jste se jako na zločince, s meči a holemi?",
      "53": "Každý den jsem s vámi býval v chrámu a nevztáhli jste na mě ruce. Ale toto je vaše hodina a vláda temnoty.\"",
      "54": "A když ho zajali, vedli[ ho a] přivedli do domu nejvyššího kněze. Petr[ ho] ale zpovzdálí následoval,",
      "55": "a když uprostřed dvora zapálilioheň a společně se posadili, seděl Petr mezi nimi.",
      "56": "Jedna služebná si ho všimla, jak sedí u ohně, upřeně se na něj podívala a řekla: \"Tenhle byl také s ním.\"",
      "57": "Ale on ho zapřel. Řekl: \"Ženo, [já] ho neznám!\"",
      "58": "A když si ho po malé chvíli všiml jiný, řekl: \"Ty jsi také[ jeden] z nich.\" Petr však řekl: \"Člověče, nejsem!\"",
      "59": "Když potom uplynula asi jedna hodina, začal někdo jiný tvrdit: \"Opravdu, tenhle s ním byl také! Vždyť je také Galilejec!\"",
      "60": "Petr však řekl: \"Člověče, nevím, o čem mluvíš!\" A vtom, když ještě mluvil, zakokrhal kohout",
      "61": "a Pán se obrátil a pohlédl na Petra. Tehdy se Petr rozpomenul na Pánovo slovo, jak mu řekl: \"Dříve než se ozve kohout, třikrát mě zapřeš.\"",
      "62": "A Petr vyšel ven a hořce se rozplakal.",
      "63": "A ti muži, kteří hlídali Ježíše, se mu posmívali a tloukli[ ho].",
      "64": "Zahalili ho a bili ho do tváře a ptali se ho: \"Prorokuj! Kdo tě udeřil?\"",
      "65": "A mluvili proti němu mnoho jiného a rouhali se.",
      "66": "Jakmile pak nastal den, sešli se starší lidu, velekněží i zákoníci a odvedli ho do své velerady",
      "67": "se slovy: \"Jestliže jsi Kristus, řekni nám[ to]!\" Ale on jim odpověděl: \"Kdybych vám[ to] řekl, stejně neuvěříte.",
      "68": "A kdybych se vás zeptal, stejně mi neodpovíte ani[ mě] nepropustíte.",
      "69": "Od nynějška bude Syn člověka sedět po pravici Boží moci.\"",
      "70": "Tehdy všichni řekli: \"Takže ty jsi Boží Syn?\" Ale on jim odpověděl: \"Vy[ to] říkáte, protože já jsem.\"",
      "71": "Řekli tedy: \"Nač ještě potřebujeme svědectví? Vždyť jsme[ to] sami slyšeli z jeho úst!\""
    },
    "23": {
      "1": "Pavel tedy upřeně pohlédl na veleradu a řekl: \"Bratři, já až do tohoto dne žiji před Bohem s naprosto čistým svědomím.\"",
      "2": "Nejvyšší kněz Ananiáš tedy přikázal těm, kdo u něj stáli, aby ho bili přes ústa.",
      "3": "Tehdy mu Pavel řekl: \"Tebe bude bít Bůh, obílená stěno! Ty[ tu] sedíš, abys mě soudil podle Zákona a proti Zákonu mě nařizuješ bít?\"",
      "4": "Ti, kdo tam stáli tedy řekli: \"[Ty] spíláš Božímu nejvyššímu knězi?\"",
      "5": "Pavel řekl: \"Nevěděl jsem, bratři, že je[ to] nejvyšší kněz. Je přece napsáno: 'Vůdci svého lidu nebudeš zlořečit.' \"",
      "6": "Když pak Pavel poznal, že ve veleradě je jedna strana saduceů a druhá farizeů, zvolal: \"Bratři, já jsem farizeus, syn farizea; jsem souzen kvůli naději zmrtvýchvstání!\"",
      "7": "A když to řekl, došlo mezi farizeji a saduceji k hádce a shromáždění se rozdělilo.",
      "8": "Saduceové totiž říkají, že není[ žádné] vzkříšení ani anděl nebo duch, ale farizeové to obojí vyznávají.",
      "9": "Nastal tedy veliký křik a z farizejské strany povstali zákoníci a bojovali[ za něj] se slovy: \"Nic zlého jsme na tomto člověku nenašli; jestliže tedy k němu mluvil duch nebo anděl, nebojujme proti Bohu!\"",
      "10": "A když nastal veliký rozbroj, poručil velitel vojákům( z obavy, aby Pavla neroztrhali), ať sejdou dolů, vytrhnou ho z jejich středu a odvedou do pevnosti.",
      "11": "A příští noc se k němu postavil Pán a řekl: \"Buď statečný, Pavle; protože tak jako jsi o mně svědčil v Jeruzalémě, musíš svědčit i v Římě.\"",
      "12": "Když pak nastal den, srotili se někteří z Židů a zapřísáhli se, že nebudou jíst ani pít, dokud nezabijí Pavla.",
      "13": "A těch, kteří se takto spikli, bylo více než čtyřicet.",
      "14": "Ti přistoupili k velekněžím a starším a řekli: \"Zavázali jsme se velikou přísahou, že neokusíme žádný[ pokrm], dokud nezabijeme Pavla.",
      "15": "Vy tedy nyní s veleradou dejte vědět veliteli, ať ho zítra přivede k vám, jako byste o něm chtěli zjistit něco přesnějšího. A my jsme připraveni zabít ho předtím, než se[ k vám] přiblíží.\"",
      "16": "O té léčce však uslyšel syn Pavlovy sestry. Přišel[ tedy], vešel do pevnosti a pověděl[ to] Pavlovi.",
      "17": "Pavel tedy k sobě zavolal jednoho ze setníků a řekl: \"Doveď tohoto mladíka k veliteli, protože mu má něco oznámit.\"",
      "18": "On ho tedy vzal, odvedl k veliteli a řekl: \"Vězeň Pavel mě zavolal a poprosil, abych k tobě přivedl tohoto mladíka, že ti má něco říci.\"",
      "19": "Velitel ho tedy vzal za ruku, poodešel s ním stranou a ptal se: \"Co mi to máš oznámit?\"",
      "20": "A[ on] řekl: \"Židé se dohodli, že tě požádají, abys zítra přivedl Pavla do velerady, jako by o něm chtěli zjistit něco přesnějšího.",
      "21": "Ale ty jim nevěř, protože na něj číhá více než čtyřicet z nich. Ti muži se zapřísáhli, že nebudou jíst ani pít, dokud ho nezabijí. Jsou už připraveni a čekají[ jen] na zprávu od tebe!\"",
      "22": "Velitel tedy toho mladíka propustil a přikázal[ mu]: \"Nikomu neříkej, že jsi mi to oznámil!\"",
      "23": "A když si zavolal určité dva setníky, řekl: \"Připravte na třetí noční hodinu dvě stě vojáků k cestě do Cesareje, také sedmdesát jezdců a dvě stě lehkooděnců.",
      "24": "A přiveďte zvířata, aby[ na ně] Pavla posadili a bezpečně ho dopravili k vladaři Felixovi.\"",
      "25": "Napsal[ také] dopis tohoto znění:",
      "26": "\"Klaudius Lysiáš zdraví vznešeného vladaře Felixe.",
      "27": "Tohoto muže Židé zajali a chtěli zabít. Když jsem se[ však] dozvěděl, že je Říman, přišel jsem s vojskem a vytrhl[ jim] ho.",
      "28": "A protože jsem chtěl zjistit, z čeho jej obviňují, přivedl jsem ho do jejich velerady.",
      "29": "Tehdy jsem shledal, že jej obviňují kvůli[ nějakým] otázkám jejich Zákona, ale že nemá žádnou vinu zasluhující smrt nebo vězení.",
      "30": "A když mi bylo oznámeno o úkladech, které tomu muži činili Židé, ihned jsem[ ho] poslal k tobě a jeho žalobcům jsem přikázal, aby řekli před tebou, co proti němu mají. Buď zdráv.\"",
      "31": "Vojáci tedy vzali Pavla, jak jim bylo nařízeno, a odvedli[ ho] v noci do Antipatridy.",
      "32": "Nazítří s ním pak nechali jet jezdce a vrátili se do pevnosti.",
      "33": "A ti, když přijeli do Cesareje, doručili vladaři dopis a postavili před něj Pavla.",
      "34": "Když si tedy vladař[ dopis] přečetl, zeptal se, z jaké je provincie, a když zjistil, že z Kilikie,",
      "35": "řekl: \"Vyslechnu tě, až přijdou také tví žalobci.\" A nařídil, ať je hlídán v Herodově paláci.",
      "36": "A vojáci se mu posmívali také. Přistupovali, nabízeli mu ocet",
      "37": "a říkali: \"Jestli jsi ten židovský král, zachraň sám sebe!\"",
      "38": "Byl nad ním také nápis, napsaný řeckými, latinskými a hebrejskými písmeny: \"TOTO JE ŽIDOVSKÝ KRÁL.\"",
      "39": "A jeden z těch zločinců, kteří viseli[ s ním], mu spílal a říkal: \"Jestliže jsi Kristus, zachraň sám sebe i nás!\"",
      "40": "Ale ten druhý mu odpověděl a káral ho slovy: \"Ty se ani Boha nebojíš? Vždyť jsi ve stejném odsouzení!",
      "41": "A my jistě[ trpíme] spravedlivě, protože dostáváme, co si za své skutky zasloužíme, ale tenhle nic zlého neudělal.\"",
      "42": "Tehdy řekl Ježíši: \"Pane, vzpomeň si na mě, až přijdeš ve svém království.\"",
      "43": "Ježíš mu odpověděl: \"Amen, říkám ti, dnes budeš se mnou v ráji.\"",
      "44": "A bylo okolo šesté hodiny. Tehdy nastala po celé zemi tma až do deváté hodiny.",
      "45": "A slunce se zatmělo a chrámová opona se roztrhla uprostřed.",
      "46": "Tehdy Ježíš hlasitě vykřikl: \"Otče, do tvých rukou svěřuji svého ducha.\" A když to řekl, vydechl[ naposled].",
      "47": "Když tedy setník uviděl, co se stalo, vzdal slávu Bohu se slovy: \"Tento člověk byl jistě spravedlivý!\"",
      "48": "A všechny zástupy, které se sešly k té podívané, se při pohledu na to, co se stalo, bily do prsou a vracely se zpět.",
      "49": "Ale všichni jeho známí, i ženy, které ho doprovázely z Galileje, stáli opodál a viděli to.",
      "50": "A hle, muž jménem Josef, člen rady( dobrý a spravedlivý muž,",
      "51": "který nesouhlasil s radou a jejím činem), z judského města Arimatie, jenž sám také očekával Boží království,",
      "52": "ten přišel k Pilátovi a požádal o Ježíšovo tělo.",
      "53": "Sňal je, zavinul do plátna a pochoval ho do vytesané hrobky, ve které ještě nebyl nikdo pochován.",
      "54": "(A byl den připravování a začínala sobota.)",
      "55": "Přidaly se také ženy, které s ním přišly z Galileje, a podívaly se na hrob a[ na to,] jak bylo pochováno jeho tělo.",
      "56": "Když se pak vrátily, připravily vonné[ látky a] masti, ale v sobotu podle přikázání zachovaly klid."
    },
    "24": {
      "1": "Po pěti dnech tedy sestoupil[ do Cesareje] nejvyšší kněz Ananiáš se staršími a[ s] nějakým řečníkem Tertullem. Ti oznámili vladaři[ žalobu] proti Pavlovi.",
      "2": "A když byl předvolán, začal Tertullus obžalobu. Řekl: \"Díky tobě zakoušíme veliký pokoj a tvojí prozřetelností se v tomto národě děje[ mnoho] náprav,",
      "3": "[což] naprosto a všude přijímáme se vší vděčností, vznešený Felixi.",
      "4": "Abych tě však déle nezdržoval, prosím, abys nás s vlídností[ sobě] vlastní krátce vyslyšel.",
      "5": "Shledali jsme totiž, [že] tento muž[ je jako] mor. Rozněcuje nesváry mezi všemi Židy po celém světě a[ je] vůdcem té sekty nazaretských.",
      "6": "Dokonce se pokusil znesvětit chrám! Zajali jsme ho tedy a chtěli jsme[ ho] soudit podle našeho Zákona.",
      "7": "Přišel však velitel Lysiáš, s velikým násilím nám[ ho] vzal z rukou",
      "8": "a přikázal, aby jeho žalobci přišli k tobě. Když[ ho] vyslechneš, budeš se od něho moci sám dovědět o tom všem, z čeho jej obviňujeme.\"",
      "9": "A[ s tím] souhlasili i Židé a tvrdili, že je to tak.",
      "10": "Když mu tedy vladař pokynul, aby mluvil, Pavel odpověděl: \"Jelikož vím, že jsi[ již] mnoho let soudcem tohoto národa, budu se hájit s dobrou myslí,",
      "11": "protože ti může být známo, že[ to] není více než dvanáct dní, co jsem přišel do Jeruzaléma, abych se poklonil[ Bohu].",
      "12": "A nenalezli mě, jak se s někým dohaduji v chrámu nebo působím pozdvižení v zástupu nebo v synagogách nebo ve městě.",
      "13": "A[ to], z čeho mě teď obviňují, ani nemohou prokázat.",
      "14": "Vyznávám však před tebou, že podle té cesty, kterou nazývají sektou, tak sloužím Bohu[ našich] otců: věřím všemu, co je napsáno v Zákoně a v Prorocích.",
      "15": "A mám v Bohu naději, kterou chovají i oni sami, že nastane vzkříšení spravedlivých i nespravedlivých.",
      "16": "Proto se sám snažím o to, abych měl vždycky čisté svědomí před Bohem i před lidmi.",
      "17": "Po mnoha letech jsem tedy přišel, abych svému národu přinesl almužny a oběti,",
      "18": "při čemž mě někteří Židé z Asie nalezli v chrámu očištěného, ne se zástupem ani s pozdvižením.",
      "19": "Ti by měli stát před tebou a žalovat, pokud proti mně něco mají.",
      "20": "Anebo ať tito sami řeknou, zda na mně, když jsem stál před veleradou, našli nějakou nepravost,",
      "21": "kromě toho jednoho výroku, že jsem zvolal, když jsem stál mezi nimi: 'Já jsem dnes vámi souzen kvůli vzkříšení z mrtvých!'\"",
      "22": "A když to Felix vyslechl, odložil jejich[ případ], protože[ už] věděl o té cestě něco přesnějšího, a řekl: \"Rozsoudím vaši při, až přijede velitel Lysiáš.\"",
      "23": "Poručil tedy setníkovi, aby Pavla střežil a ulehčil mu a aby žádnému z jeho přátel nebránil posluhovat mu nebo ho navštěvovat.",
      "24": "Když pak po několika dnech Felix přišel se svou manželkou Drusillou( která byla Židovka), poslal pro Pavla a vyslechl si ho ohledně víry v Krista.",
      "25": "A když vyprávěl o spravedlnosti a zdrženlivosti a o nadcházejícím soudu, dostal Felix strach a řekl: \"Prozatím odejdi; zavolám si tě, až budu mít čas.\"",
      "26": "Zároveň však také doufal, že mu Pavel dá peníze, aby ho propustil. Proto také pro něho častěji posílal a hovořil s ním.",
      "27": "Když pak uplynuly dva roky, stal se Felixovým nástupcem Porcius Festus. A protože se Felix chtěl zavděčit Židům, nechal Pavla ve vězení.",
      "28": "Tehdy se přiblížili k vesnici, do které šli, a on naznačil, že půjde dál.",
      "29": "[Oni] však na něj naléhali: \"Zůstaň s námi, vždyť se už připozdívá a den se nachýlil.\" A tak šel dovnitř, aby s nimi zůstal.",
      "30": "A když s nimi byl za stolem, stalo se, [že] vzal chléb, požehnal, rozlomil[ ho] a podával jim.",
      "31": "Tehdy se jejich oči otevřely a poznali ho, ale on zmizel jejich očím.",
      "32": "Tehdy řekli jeden druhému: \"Copak v nás naše srdce nehořelo, když k nám mluvil po cestě a otvíral nám Písma?\"",
      "33": "V tu chvíli tedy vstali a vrátili se do Jeruzaléma a našli shromážděných těch jedenáct i ty, kteří byli s nimi,",
      "34": "jak říkají: \"Pán byl opravdu vzkříšen a ukázal se Šimonovi!\"",
      "35": "A oni vyprávěli, co[ se stalo] na cestě a jak se jim dal poznat při lámání chleba.",
      "36": "A když o tom mluvili, postavil se uprostřed nich sám Ježíš a řekl jim: \"Pokoj vám.\"",
      "37": "Ale[ oni] se vyděsili a ve strachu se domnívali, že vidí ducha.",
      "38": "Řekl jim tedy: \"Proč jste rozrušeni? A proč ve vašich srdcích povstávají pochybnosti?",
      "39": "Pohleďte na mé ruce a mé nohy, že jsem to já. Dotkněte se mě a podívejte se: duch přece nemá maso a kosti, jako vidíte, [že] já mám.\"",
      "40": "A když to řekl, ukázal jim ruce i nohy.",
      "41": "Když ale ještě pro radost nemohli uvěřit a divili se, řekl jim: \"Máte tu něco k jídlu?\"",
      "42": "Podali mu tedy kus pečené ryby a plást medu.",
      "43": "A on si vzal a pojedl před nimi.",
      "44": "Tehdy jim řekl: \"Toto[ jsou] slova, která jsem k vám mluvil, když jsem ještě byl s vámi, že se musí naplnit všechno, co je o mně napsáno v Mojžíšově zákoně, [v] Prorocích a[ v] Žalmech.\"",
      "45": "Tehdy jim otevřel mysl, aby rozuměli Písmům,",
      "46": "a řekl jim: \"Tak je[ to] napsáno a tak musel Kristus trpět a třetího dne vstát z mrtvých",
      "47": "a v jeho jménu[ musí] být kázáno pokání a odpuštění hříchů všem národům počínaje od Jeruzaléma.",
      "48": "A vy jste toho svědkové.",
      "49": "A hle, já na vás pošlu zaslíbení svého Otce. Vy však zůstaňte ve městě Jeruzalémě, dokud nebudete oblečeni mocí shůry.\"",
      "50": "Potom je odvedl ven, až k Betanii. [Tam] zvedl ruce a požehnal jim.",
      "51": "A zatímco jim žehnal, stalo se, [že] se od nich vzdaloval a byl nesen vzhůru do nebe.",
      "52": "A když se mu poklonili, vrátili se s velikou radostí do Jeruzaléma",
      "53": "a byli stále v chrámu, [kde] chválili a oslavovali Boha. Amen."
    },
    "25": {
      "1": "Když se tedy Festus ujal vlády v provincii, vydal se po třech dnech z Cesareje vzhůru do Jeruzaléma.",
      "2": "Tehdy mu nejvyšší kněz a přední Židé oznámili[ žalobu] proti Pavlovi. Prosili ho",
      "3": "a dožadovali se[ té] laskavosti, aby ho nechal poslat do Jeruzaléma; chystali totiž léčku, že ho po cestě zabijí.",
      "4": "Ale Festus odpověděl, že Pavel má být střežen v Cesareji a že on sám se chystá brzy odjet.",
      "5": "\"Proto ti,\" řekl, \"kdo mezi vámi mají moc, ať se vypraví se[ mnou,] a je-li na tom muži nějaká špatnost, ať ho žalují.\"",
      "6": "Když tedy mezi nimi pobyl přes deset dní, sestoupil do Cesareje. Druhého dne pak usedl na soudnou stolici a poručil, ať předvedou Pavla.",
      "7": "A když přišel, obstoupili ho Židé, kteří přišli z Jeruzaléma, a vznášeli proti Pavlovi mnohá a těžká obvinění. Ta[ však] nemohli dokázat,",
      "8": "když se Pavel hájil: \"Ani proti židovskému Zákonu ani proti chrámu ani proti císaři jsem se v ničem neprovinil.\"",
      "9": "Ale Festus, který se chtěl zavděčit Židům, Pavlovi odpověděl: \"Chceš se vydat do Jeruzaléma a tam být ohledně toho přede mnou souzen?\"",
      "10": "Pavel tedy řekl: \"Stojím před císařskou soudnou stolicí, kde mám být souzen. Židům jsem nijak neublížil, jak sám velmi dobře víš.",
      "11": "Jsem-li tedy opravdu v neprávu a spáchal jsem něco zasluhujícího smrt, neodmítám zemřít; jestliže však[ na tom,] z čeho mě obviňují, nic není, nikdo mě jim nemůže vydat. Odvolávám se k císaři!\"",
      "12": "Tehdy Festus promluvil s radou a odpověděl: \"K císaři ses odvolal, k císaři půjdeš!\"",
      "13": "Po několika dnech pak do Cesareje dorazil král Agrippa s Bereniké, aby pozdravili Festa.",
      "14": "A když tam pobyli mnoho dní, vyprávěl Festus králi o Pavlově při. Řekl: \"Felix zanechal ve vězení jistého muže.",
      "15": "A když jsem byl v Jeruzalémě, řekli mi o něm velekněží a židovští starší a žádali jeho odsouzení.",
      "16": "Odpověděl jsem jim, že Římané nemají ve zvyku vydávat nějakého člověka na smrt dříve, než by ten obžalovaný měl[ své] žalobce tváří v tvář a dostal možnost hájit se proti[ jejich] obvinění.",
      "17": "Když se tu tedy sešli, usedl jsem příštího dne beze všech odkladů na soudnou stolici a poručil, ať toho muže předvedou.",
      "18": "A když povstali[ jeho] žalobci, neobvinili[ ho] z ničeho takového, jak jsem se já domníval,",
      "19": "ale měli s ním[ spor] o nějakých otázkách ohledně toho jejich náboženství a o nějakém mrtvém Ježíši, o kterém Pavel tvrdil, že žije.",
      "20": "Já jsem však byl nad těmi otázkami bezradný a říkal jsem[ mu], zda by chtěl jít do Jeruzaléma a tam být ohledně nich souzen.",
      "21": "Ale když se Pavel odvolal, aby byl zachován k soudu Jeho Veličenstva, nařídil jsem, ať ho hlídají, dokud ho nepošlu k císaři.\"",
      "22": "Agrippa tedy Festovi řekl: \"Také bych si toho člověka chtěl poslechnout.\" A on řekl: \"Uslyšíš ho zítra.\"",
      "23": "A druhého dne, když Agrippa a Bereniké přišli s velikou nádherou a vstoupili s veliteli a význačnými muži města do jednací síně, byl na Festův rozkaz přiveden Pavel.",
      "24": "Tehdy Festus řekl: \"Králi Agrippo a všichni muži, kteří jste tu s námi, vidíte tohoto[ člověka], o kterém se mnou jak v Jeruzalémě, tak zde jednala celá židovská obec s křikem, že nesmí zůstat naživu.",
      "25": "Já jsem však shledal, že nic zasluhujícího smrt nespáchal. Když se ale sám odvolal k Jeho Veličenstvu, rozhodl jsem se ho[ k] němu poslat.",
      "26": "Nemám[ však], co bych[ svému] pánu o něm napsal jistého. Proto jsem ho přivedl před vás, a zvláště před tebe, králi Agrippo, abych až[ to] bude vyšetřeno, měl co napsat.",
      "27": "Zdá se mi totiž nerozumné posílat vězně a neoznámit, z čeho je obviněn.\"",
      "28": "Vezměte mu tedy tu hřivnu a dejte ji tomu, kdo má deset hřiven.",
      "29": "Každému, kdo má, totiž bude dáno a bude mít hojnost, ale tomu, kdo nemá, bude vzato i to, co má.",
      "30": "A toho neužitečného služebníka vyhoďte do té zevnější tmy. Tam bude pláč a skřípění zubů.' \"",
      "31": "\"Když pak přijde Syn člověka ve své slávě a s ním všichni svatí andělé, tehdy se posadí na trůnu své slávy.",
      "32": "Všechny národy budou shromážděny před ním a on je oddělí jedny od druhých, tak jako pastýř odděluje ovce od kozlů.",
      "33": "Ovce postaví po své pravici, ale kozly po levici.",
      "34": "Potom král řekne těm po své pravici: 'Pojďte vy, kdo jste požehnaní od mého Otce, přijměte za své dědictví to království, které je pro vás připraveno od založení světa.",
      "35": "Neboť jsem hladověl a[ vy] jste mi dali najíst, měl jsem žízeň a dali jste mi napít, byl jsem cizincem a přijali jste mě.",
      "36": "[Byl jsem] nahý a oblékli jste mě, byl jsem nemocný a navštívili jste mě, byl jsem ve vězení a přišli jste za mnou.'",
      "37": "Tehdy mu ti spravedliví odpoví: 'Pane, kdy jsme tě viděli hladového a nakrmili[ tě], anebo žíznivého a dali jsme[ ti] napít?",
      "38": "Kdy jsme tě viděli jako cizince a přijali[ tě], anebo nahého a oblékli[ tě]?",
      "39": "Kdy jsme tě viděli nemocného anebo v žaláři a přišli jsme k tobě?'",
      "40": "A král jim odpoví: 'Amen, říkám vám, [že] cokoli jste udělali nejmenšímu z těchto mých bratrů, to jste udělali mně.'",
      "41": "Potom řekne také těm po levici: 'Jděte ode mě, vy proklatí, do věčného ohně, který je připraven pro ďábla a jeho anděly,",
      "42": "protože jsem hladověl a nedali jste mi najíst, měl jsem žízeň a nedali jste mi napít.",
      "43": "Byl jsem cizincem a nepřijali jste mě, nahý a neoblékli jste mě, [byl jsem] nemocný a ve vězení a[ vy] jste mě nenavštívili.'",
      "44": "Tehdy mu odpovědí i oni a řeknou: 'Pane, kdy jsme tě viděli hladového nebo žíznivého nebo jako cizince nebo nahého nebo nemocného nebo ve vězení a neposloužili jsme ti?'",
      "45": "Tehdy jim odpoví: 'Amen, říkám vám, [že] cokoli jste neudělali nejmenšímu z těchto, to jste neudělali mně!'",
      "46": "A[ tak] tito půjdou do věčných muk, ale spravedliví do věčného života.\""
    },
    "26": {
      "1": "Potom Agrippa řekl Pavlovi: \"Povoluje se ti, abys mluvil sám za sebe.\" Pavel tedy pokynul rukou a začal[ svou] obhajobu:",
      "2": "\"Králi Agrippo, pokládám se za šťastného, že se dnes mám před tebou zodpovídat ze všech těch věcí, ze kterých mě Židé obviňují,",
      "3": "zvláště proto, že jsi znalcem všech zvyků a otázek, které se týkají Židů. Proto tě prosím, vyslyš mě trpělivě:",
      "4": "[Jaký byl] od mládí můj život, který jsem zpočátku trávil ve svém vlastním národě v Jeruzalémě, vědí zajisté všichni Židé.",
      "5": "[Ti] mě od počátku[ dobře] znali( kdyby chtěli vydat svědectví), že jsem žil podle nejpřísnější sekty našeho náboženství jako farizeus.",
      "6": "A nyní[ tu] stojím, vydán soudu kvůli naději toho zaslíbení, které Bůh dal našim otcům.",
      "7": "Dvanáct našich pokolení ustavičně slouží[ Bohu] dnem i nocí v naději, že dojdou k tomu[ zaslíbení]. Kvůli této naději mě Židé žalují, králi Agrippo!",
      "8": "Co je podle vašeho soudu neuvěřitelného[ na tom], že Bůh křísí mrtvé?",
      "9": "Ačkoliv[ i] mně samotnému se zdálo, že toho musím mnoho vykonat proti jménu Ježíše Nazaretského.",
      "10": "To jsem také v Jeruzalémě dělal. Poněvadž jsem[ k tomu] od velekněží dostal pravomoc, zavřel jsem mnoho svatých do vězení, a když[ měli] být popravováni, hlasoval jsem proti nim.",
      "11": "Ve všech synagogách jsem je často trestal a nutil k rouhání. Nesmírně jsem na ně zuřil a pronásledoval[ je] dokonce až do cizích měst.\"",
      "12": "\"A v tom, když jsem byl na cestě do Damašku s plnou mocí a pověřením od velekněží,",
      "13": "spatřil jsem, králi, v poledne na cestě světlo z nebe, jasnější než slunce, které obklopilo mě i ty, kdo šli se mnou.",
      "14": "A když jsme všichni padli na zem, uslyšel jsem hlas, který ke mně mluvil a říkal hebrejským jazykem: 'Saule, Saule, proč mě pronásleduješ? Je pro tebe těžké vzpírat se proti bodcům.'",
      "15": "Já jsem řekl: 'Kdo jsi, Pane?' A on řekl: 'Já jsem Ježíš, kterého ty pronásleduješ.",
      "16": "Ale vstaň a stůj na svých nohou; neboť jsem se ti ukázal proto, abych tě učinil služebníkem a svědkem těch věcí, které jsi viděl, i těch, ve kterých se ti budu ukazovat.",
      "17": "Budu tě vysvobozovat od tohoto lidu i[ od] pohanů, ke kterým tě nyní posílám,",
      "18": "abys otvíral jejich oči, aby se obrátili od tmy ke světlu a od moci Satana k Bohu, aby skrze víru ve mne přijali odpuštění hříchů a podíl mezi posvěcenými.' \"",
      "19": "\"Proto jsem, králi Agrippo, nebyl neposlušný tomu nebeskému vidění,",
      "20": "ale oznamoval jsem nejprve těm, kdo jsou v Damašku, a[ potom] v Jeruzalémě i po celé judské zemi, i pohanům, že mají činit pokání, obrátit se k Bohu a dělat skutky odpovídající pokání.",
      "21": "Kvůli tomu mě Židé zajali v chrámu a pokoušeli se[ mě] zabít.",
      "22": "Ale protože jsem až do dnešního dne zakoušel pomoc od Boha, stojím, vydávám svědectví malému i velkému a neříkám nic než to, co pověděli proroci i Mojžíš:",
      "23": "Že Kristus má trpět, že[ jako] první vstane z mrtvých a[ že] bude zvěstovat světlo tomuto lidu i pohanům.\"",
      "24": "A když Pavel takto mluvil na svou obranu, Festus vykřikl: \"Pavle, [ty] šílíš! Tvá veliká učenost tě přivádí k šílenství!\"",
      "25": "Ale on řekl: \"Nešílím, vznešený Feste, ale pronáším slova pravdy a střízlivosti.",
      "26": "Král, před kterým také směle mluvím, o těchto věcech zajisté ví. Jsem přesvědčen, že mu nic z toho není neznámo, poněvadž se to nedělo[ někde] v ústraní.",
      "27": "Věříš, králi Agrippo, prorokům? Vím, že věříš.\"",
      "28": "Tehdy Agrippa Pavlovi odpověděl: \"Téměř jsi mě přesvědčil, abych se stal křesťanem.\"",
      "29": "Pavel však řekl: \"Přál bych si od Boha, abys nejen ty, ale i všichni, kdo mě dnes slyší, byli nejen téměř, ale úplně takoví, jako jsem já, kromě těchto pout!\"",
      "30": "Když to řekl, král vstal a[ s ním] i vladař a Bereniké i ti, kdo s nimi seděli.",
      "31": "A když odešli, mluvili spolu a říkali: \"Tento člověk nedělá nic zasluhujícího smrt nebo vězení!\"",
      "32": "Agrippa tedy řekl Festovi: \"Kdyby se tento člověk neodvolal k císaři, mohl být propuštěn.\"",
      "33": "Petr mu však odpověděl: \"I kdyby od tebe všichni odpadli, já neodpadnu nikdy!\"",
      "34": "Ježíš mu řekl: \"Amen, říkám ti, že[ ještě] dnes v noci, dříve než se ozve kohout, mě třikrát zapřeš.\"",
      "35": "[Ale] Petr mu řekl: \"I kdybych měl s tebou zemřít, nikdy tě nezapřu!\" Podobně mluvili i všichni[ ostatní] učedníci.",
      "36": "Tehdy Ježíš přišel s učedníky na místo zvané Getsemane a řekl jim: \"Posaďte se tu, zatímco se odejdu tamhle modlit.\"",
      "37": "Vzal s sebou Petra a oba Zebedeovy syny a[ tu] se začal rmoutit a mít velikou úzkost.",
      "38": "Tehdy jim řekl: \"Má duše je smutná až k smrti. Zůstaňte tu a bděte se mnou.\"",
      "39": "Pak poodešel kousek dál, padl na tvář a modlil se: \"Otče můj, jestli je[ to] možné, ať mě ten kalich mine! Avšak ne jak chci já, ale jak ty.\"",
      "40": "Potom přišel k učedníkům a nalezl je, jak spí. Řekl tedy Petrovi: \"To jste se mnou nemohli bdít jedinou hodinu?",
      "41": "Bděte a modlete se, abyste nevešli do pokušení. Duch je sice připraven, ale tělo[ je] slabé.\"",
      "42": "Potom odešel podruhé a modlil se: \"Otče můj, jestliže mě tento kalich nemůže minout, ale musím ho vypít, ať se stane tvá vůle.\"",
      "43": "A když přišel, znovu je nalezl, jak spí, protože jim ztěžkly oči.",
      "44": "Tehdy je nechal, znovu odešel a potřetí se modlil stejná slova.",
      "45": "Potom přišel ke svým učedníkům a řekl jim: \"[Vy] ještě spíte a odpočíváte? Pohleďte, přiblížila se ta hodina a Syn člověka je vydáván do rukou hříšníků.",
      "46": "Vstávejte, pojďme! Hle, můj zrádce už je blízko.\"",
      "47": "A když ještě mluvil, náhle přišel Jidáš, jeden ze dvanácti, a s ním veliký zástup s meči a holemi, [poslaný] od velekněží a starších z lidu.",
      "48": "Ten, který ho zrazoval, si s nimi domluvil znamení: \"Je to ten, kterého políbím. Toho se chopte.\"",
      "49": "Ihned tedy přistoupil k Ježíši a řekl: \"Buď zdráv, Rabbi,\" a políbil ho.",
      "50": "Ježíš mu však řekl: \"Příteli, proč jsi přišel?\" Tehdy přistoupili, vztáhli na Ježíše ruce a chopili se ho.",
      "51": "Jeden z těch, kdo byli s Ježíšem, však náhle mávl rukou, vytasil svůj meč, zasáhl služebníka nejvyššího kněze a usekl mu ucho.",
      "52": "Tehdy mu Ježíš řekl: \"Vrať svůj meč na jeho místo, protože všichni, kteří berou meč, mečem zahynou.",
      "53": "Myslíš si snad, že nemohu požádat svého Otce? [On] by mi hned dal více než dvanáct legií andělů.",
      "54": "Jak by se pak ale naplnila Písma[ svědčící,] že to musí takhle být?\"",
      "55": "V tu chvíli řekl Ježíš zástupům: \"Vypravili jste se jako na zločince, s meči a holemi, abyste mě zatkli? Každý den jsem s vámi sedával v chrámu a vyučoval a nezatkli jste mě.",
      "56": "Ale toto všechno se stalo, aby se naplnila prorocká Písma.\" Tehdy ho všichni učedníci opustili a utekli.",
      "57": "Ti, kdo Ježíše zatkli, ho tedy odvedli k nejvyššímu knězi Kaifášovi, kde se shromáždili zákoníci a starší.",
      "58": "Petr ho ale zpovzdálí následoval až na dvůr nejvyššího kněze. Potom vešel dovnitř a sedl si mezi sluhy, aby viděl konec.",
      "59": "Velekněží a starší s celou veleradou pak proti Ježíši hledali falešné svědectví, aby ho mohli vydat na smrt,",
      "60": "ale[ žádné] nenašli. I když předstupovali mnozí falešní svědkové, nenašli nic. Nakonec ale předstoupili dva falešní svědkové",
      "61": "a řekli: \"Tento[ muž] řekl: 'Mohu zbořit Boží chrám a za tři dny ho postavit.'\"",
      "62": "Tehdy povstal nejvyšší kněz a řekl mu: \"Nic neodpovídáš? Co proti tobě svědčí tito[ muži]?\"",
      "63": "Ale Ježíš mlčel. Nejvyšší kněz mu tedy řekl: \"Zapřísahám tě při živém Bohu, abys nám řekl, zda jsi Kristus, ten Boží Syn!\"",
      "64": "Ježíš mu odpověděl: \"Tys[ to] řekl. Ale říkám vám, od této chvíle uvidíte Syna člověka sedět po pravici Moci a přicházet na nebeských oblacích.\"",
      "65": "Tehdy nejvyšší kněz roztrhl svá roucha se slovy: \"Rouhal se! K čemu ještě potřebujeme svědky? Hle, právě jste slyšeli jeho rouhání!",
      "66": "Co si[ o tom] myslíte?\" A oni odpověděli: \"Je hoden smrti.\"",
      "67": "Potom mu plivali do obličeje a bili ho pěstmi a jiní ho tloukli holemi",
      "68": "a říkali: \"Prorokuj nám, Kriste, kdo tě udeřil?\"",
      "69": "Petr ale seděl venku na dvoře. Jedna služebná k němu přistoupila a řekla: \"Ty jsi byl také s tím Ježíšem z Galileje.\"",
      "70": "Ale on[ to] přede všemi zapřel. Řekl: \"Nevím, o čem mluvíš!\"",
      "71": "A vyšel k bráně. Uviděla ho však jiná a řekla těm, kdo tam byli: \"Tenhle byl také s[ tím] Ježíšem z Nazaretu.\"",
      "72": "A on[ ho] znovu zapřel s přísahou: \"Toho člověka neznám!\"",
      "73": "Po malé chvíli přistoupili kolemstojící a řekli Petrovi: \"Jistěže jsi také[ jeden] z nich. I tvé nářečí tě prozrazuje!\"",
      "74": "Tehdy se začal proklínat a přísahat: \"Toho člověka neznám!\" A vtom zakokrhal kohout",
      "75": "a Petr si vzpomněl na slova, která mu Ježíš řekl: \"Dříve než se ozve kohout, třikrát mě zapřeš.\" A vyšel ven a hořce se rozplakal."
    },
    "27": {
      "1": "Jakmile pak bylo rozhodnuto, že vyplujeme do Itálie, byl Pavel s některými jinými vězni svěřen setníkovi jménem Julius z praporu Jeho Veličenstva.",
      "2": "Nastoupili jsme tedy na adramyttskou loď, která měla plout podél pobřeží Asie, a vypluli jsme. Byl s námi[ také] Aristarchos, Makedonec z Tesaloniky.",
      "3": "Druhého[ dne] jsme pak přistáli v Sidonu. Julius se choval k Pavlovi přívětivě a dovolil[ mu] zajít k přátelům a užít[ jejich] péče.",
      "4": "Když jsme tedy odtud vyrazili, obepluli jsme Kypr, protože větry byly proti[ nám].",
      "5": "Přepluli jsme tedy moře podél Kilikie a Pamfylie a přijeli jsme do lykijského[ města] Myry.",
      "6": "Tam setník našel alexandrijskou loď, která plula do Itálie, a přivedl nás na ni.",
      "7": "Potom jsme se pomalu plavili po mnoho dní a sotva jsme se dostali naproti Knidu. Protože nám bránil vítr, obepluli jsme Krétu podél Salmóny,",
      "8": "a když jsme ji s obtížemi minuli, přijeli jsme na jedno místo zvané Pěkné přístavy, blízko něhož bylo město Lasea.",
      "9": "Když pak uběhlo mnoho času a plavba již byla nebezpečná( protože už minul i Půst), Pavel jim domlouval:",
      "10": "\"Muži, vidím, že tato plavba skončí neštěstím a velikou škodou nejen na lodi a nákladu, ale i na našich životech!\"",
      "11": "Ale setník více důvěřoval kormidelníkovi a majiteli lodi, než tomu, co říkal Pavel.",
      "12": "A protože přístav nebyl vhodný k přezimování, většina radila, aby se odtud vyplulo, zda by nějak nemohli k přezimování dorazit do krétského přístavu Fénix, čelícího jihozápadnímu i severozápadnímu větru.",
      "13": "A když začal lehce vanout jižní vítr, zdálo se[ jim], že se mají držet svého předsevzetí, a[ tak] zvedli[ kotvy] a pluli těsně podél Kréty.",
      "14": "Zanedlouho však od ní udeřil bouřlivý vítr zvaný Euroklydon,",
      "15": "a když[ jím] byla loď uchvácena a nemohla tomu větru odolat, nechali jsme se unášet.",
      "16": "Dostali jsme se pak do závětří jednoho ostrůvku zvaného Klauda, [kde] jsme stěží byli schopni ovládnout člun.",
      "17": "Když ho vytáhli[ na palubu], použili pomocných prostředků k podvázání lodi a ve strachu, aby nenarazili na syrtskou mělčinu, spustili plachtu a tak se nechali unášet.",
      "18": "A když námi bouře velice zmítala, začali druhého[ dne] vyhazovat náklad.",
      "19": "A třetího[ dne] jsme vlastníma rukama vyhodili vybavení lodi.",
      "20": "Když se pak po mnoho dní neukazovalo slunce ani hvězdy a doléhala[ na nás] nemalá bouře, ztrácela se nakonec všechna naděje, že se zachráníme.",
      "21": "A když už byli dlouhou dobu bez jídla, tehdy se Pavel postavil uprostřed nich a řekl: \"Muži, měli jste mě poslechnout, nevyplouvat z Kréty a ušetřit si toto neštěstí a škodu.",
      "22": "Nyní vás ale vyzývám, abyste se vzchopili, protože nikdo z vás nepřijde o život, jen loď[ bude zničena].",
      "23": "Této noci totiž ke mně přišel anděl toho Boha, kterému patřím a kterému sloužím,",
      "24": "a řekl: 'Neboj se, Pavle, musíš se postavit před císaře; a hle, Bůh ti daroval všechny, kdo se plaví s tebou.'",
      "25": "Proto buďte dobré mysli, muži; věřím totiž Bohu, že se[ vše] stane tak, jak mi bylo řečeno.",
      "26": "Musíme však dorazit k nějakému ostrovu.\"",
      "27": "A když nastala čtrnáctá noc, co jsme byli unášeni napříč Jadranem, začali se kolem půlnoci námořníci domnívat, že se blíží k nějaké zemi.",
      "28": "Spustili tedy olovnici a zjistili[ hloubku] dvaceti sáhů; a když maličko poodjeli a znovu spustili olovnici, zjistili[ hloubku] patnácti sáhů.",
      "29": "A protože se báli, abychom nenarazili na útesy, spustili ze zádi čtyři kotvy a přáli si, aby nastal den.",
      "30": "Když pak námořníci chtěli utéci z lodi a spustili člun na moře pod záminkou, že chtějí natahovat kotvy[ také] z přídi,",
      "31": "řekl Pavel setníkovi a vojákům: \"Jestliže oni nezůstanou na lodi, nebudete se moci zachránit!\"",
      "32": "Tehdy vojáci usekli lana od člunu a nechali ho uplavat.",
      "33": "A než se začalo rozednívat, vyzýval Pavel všechny, aby pojedli: \"Dnes[ již] čtrnáctý den čekáte, zůstáváte lační a nic nejíte.",
      "34": "Proto vás prosím, abyste pojedli, neboť je to pro vaši záchranu; nikomu z vás totiž nespadne[ ani] vlas z hlavy.",
      "35": "A když to řekl, vzal chléb, přede všemi vzdal díky Bohu, nalámal a začal jíst.",
      "36": "Všichni tedy byli povzbuzeni a pojedli.",
      "37": "(Na lodi nás pak bylo celkem dvě stě sedmdesát šest duší.)",
      "38": "A když se nasytili pokrmem, sypali pšenici do moře, aby odlehčili loď.",
      "39": "Když pak nastal den, nemohli tu zem poznat. Viděli však nějakou zátoku s břehem, na nějž chtěli, bude-li to možné, s lodí najet.",
      "40": "Zbavili se tedy kotev a nechali[ je] v moři. Rozvázali také provazy u kormidel a když vytáhli přední plachtu proti větru, dali se ke břehu.",
      "41": "Když však narazili na místo, [kde se schází] dvě moře, loď najela na mělčinu a příď pevně uvázla a nemohla se pohnout, ale záď se lámala pod silou vln.",
      "42": "Vojáci tedy radili, že vězňové mají být zabiti, aby některý neuplaval a neunikl.",
      "43": "Ale setník jejich záměru zabránil, protože chtěl zachránit Pavla. Poručil tedy těm, kdo uměli plavat, aby vyskočili první a dostali se na zem",
      "44": "a ostatní[ za nimi] - někteří na prknech jiní na[ věcech] z lodi. A tak se stalo, že se všichni ve zdraví dostali na zem.",
      "45": "Od šesté hodiny pak nastala po celé zemi tma až do deváté hodiny.",
      "46": "Kolem deváté hodiny pak Ježíš hlasitě vykřikl: \"Eli, Eli, lama sabachtani?\" to je: \"Bože můj, Bože můj, proč jsi mě opustil?\"",
      "47": "A když to uslyšeli někteří z kolemstojících, říkali: \"Ten[ člověk] volá Eliáše!\"",
      "48": "Jeden z nich hned odběhl, vzal houbu, a když ji naplnil octem, dal ji na větev a dával mu napít.",
      "49": "Ale ostatní říkali: \"Nech[ ho], uvidíme, jestli přijde Eliáš, aby ho zachránil!\"",
      "50": "Ježíš pak opět hlasitě vykřikl a vypustil ducha.",
      "51": "A hle, chrámová opona se roztrhla na dva[ kusy] odshora až dolů a země se otřásla a skály popraskaly.",
      "52": "Otevřely se hroby a vstala mnohá těla zesnulých svatých,",
      "53": "kteří po jeho vzkříšení vyšli z hrobů, přišli do svatého města a ukázali se mnoha[ lidem].",
      "54": "Když pak setník a ti, kdo s ním hlídali Ježíše, uviděli zemětřesení a to, co se dělo, velmi se vyděsili a říkali: \"To byl opravdu Boží Syn!\"",
      "55": "Bylo tam také mnoho žen přihlížejících zpovzdálí, které doprovázely Ježíše z Galileje a sloužily mu.",
      "56": "Byla mezi nimi Marie Magdaléna a Marie, matka Jakuba a Jozese, a matka Zebedeových synů.",
      "57": "A když nastal večer, přišel bohatý člověk z Arimatie, jménem Josef, který byl také Ježíšův učedník.",
      "58": "Ten přišel k Pilátovi a požádal o Ježíšovo tělo. Tehdy Pilát nařídil, aby tělo bylo vydáno.",
      "59": "Josef vzal tělo, zavinul ho do čistého plátna",
      "60": "a pochoval ho do svého nového hrobu, který si vytesal ve skále. Potom přivalil ke dveřím hrobu velký kámen a odešel.",
      "61": "A byla tam Marie Magdaléna a druhá Marie, sedící naproti hrobu.",
      "62": "Nazítří, po[ dni] připravování, se pak velekněží a farizeové sešli k Pilátovi",
      "63": "a řekli[ mu]: \"Pane, vzpomněli jsme si, že když ten bludař ještě žil, řekl: 'Po třech dnech vstanu.'",
      "64": "Proto nařiď, ať je hrob hlídán až do třetího dne, aby snad nepřišli jeho učedníci, neukradli ho a neřekli lidu: 'Byl vzkříšen z mrtvých!' Tak bude poslední blud horší než ten první!\"",
      "65": "Pilát jim řekl: \"Máte stráž, jděte a hlídejte, jak umíte.\"",
      "66": "A tak šli, a když zapečetili kámen, obsadili hrob strážnými."
    },
    "28": {
      "1": "Když se tedy zachránili, zjistili, že se ten ostrov jmenuje Malta.",
      "2": "A domorodci nám prokazovali neobyčejnou přívětivost. Zapálili totiž oheň a všechny nás přijali, kvůli dešti, který nastal, a kvůli zimě.",
      "3": "Když pak Pavel nasbíral spoustu roští a přikládal na oheň, zakousla se mu do ruky zmije, která unikala před teplem.",
      "4": "Když domorodci uviděli toho hada viset od jeho ruky, říkali jedni druhým: \"Tento člověk je určitě vrah! Ačkoli se zachránil z moře, Spravedlnost mu nedovolila žít.\"",
      "5": "On ale setřásl hada do ohně a nic zlého se mu nestalo.",
      "6": "Oni však očekávali, že oteče anebo náhle padne mrtev. A když dlouho čekali a viděli, že se mu nic zlého neděje, změnili názor a říkali, že je[ to] bůh.",
      "7": "V těch místech měl pozemky přední[ muž] toho ostrova, jménem Publius. Ten nás přijal a po tři dny[ nás] přátelsky hostil.",
      "8": "Přihodilo se pak, že otec toho Publia ležel sužován horečkou a úplavicí. Pavel k němu přišel, a když se pomodlil, vložil na něj ruce a uzdravil ho.",
      "9": "A když se to stalo, přicházeli i ostatní[ lidé] z toho ostrova, kteří byli nemocní, a byli uzdravováni.",
      "10": "Ti nás také zahrnuli mnoha poctami, a když jsme měli vyplout, naložili[ nám], co jsme potřebovali.",
      "11": "Po třech měsících jsme tedy vypluli na alexandrijské lodi se znakem Diových synů, která na tom ostrově přezimovala.",
      "12": "A když jsme připluli do Syrakus, zůstali jsme[ tam] tři dny.",
      "13": "Odtud jsme se oklikou dostali do Regia. Po jednom dni pak zavál jižní vítr a[ my] jsme druhého dne přijeli do Puteol.",
      "14": "Tam jsme nalezli bratry, kteří žádali, abychom u nich sedm dní zůstali. A tak jsme se vydali k Římu.",
      "15": "Když pak o nás uslyšeli tamější bratři, vyšli nám naproti až k Appiově tržišti a ke Třem krčmám. Když je Pavel uviděl, poděkoval Bohu a nabyl odvahy.",
      "16": "A když jsme přišli do Říma, předal setník vězně veliteli gardy, ale Pavlovi bylo dovoleno, aby bydlel sám s vojákem, který ho hlídal.",
      "17": "Po třech dnech se pak stalo, že Pavel svolal přední z Židů a když se sešli, řekl jim: \"Bratři, já jsem neudělal nic proti[ našemu] lidu ani proti otcovským zvykům, [ale] byl jsem jako vězeň vydán z Jeruzaléma do rukou Římanů.",
      "18": "Ti mě vyslechli a chtěli propustit, protože na mně nebyla žádná smrtelná vina.",
      "19": "Když se ale Židé stavěli proti[ tomu], byl jsem nucen odvolat se k císaři-[avšak] ne proto, abych nějak obviňoval svůj národ.",
      "20": "A z toho důvodu jsem vás pozval, abych[ vás] viděl a promluvil[ s vámi], protože jsem svázán tímto řetězem kvůli naději Izraele.\"",
      "21": "Oni mu tedy řekli: \"My jsme o tobě nedostali z Judska žádný dopis, ani[ nám] nikdo z bratrů nepřišel podat zprávu nebo říci o tobě něco zlého.",
      "22": "Považujeme však za správné slyšet od tebe, jak smýšlíš; je nám totiž o té sektě známo, že se všude mluví proti[ ní].\"",
      "23": "A když mu určili den, sešlo se jich mnoho k němu tam, kde byl ubytován, a[ on] jim vykládal a svědčil o Božím království a od rána až do večera je z Mojžíšova zákona a Proroků přesvědčoval o Ježíši.",
      "24": "A někteří se tím, co říkal, dali přesvědčit, jiní však nevěřili.",
      "25": "Neměli tedy mezi sebou shodu a začali se rozcházet poté, co Pavel řekl to jedno slovo: \"Duch Svatý dobře mluvil k našim otcům skrze proroka Izaiáše,",
      "26": "když řekl: 'Jdi k tomuto lidu a řekni: Sluchem uslyšíte, ale nijak nepochopíte a zrakem uvidíte, ale nijak neprohlédnete.",
      "27": "Neboť srdce tohoto lidu ztučnělo a svýma ušima ztěžka slyšeli. Své oči[ pevně] zavřeli, aby snad očima neuviděli, ušima neuslyšeli a srdcem nepochopili a neobrátili se abych je neuzdravil.'",
      "28": "Ať je vám tedy známo, že toto Boží spasení bylo posláno pohanům, a ti uslyší!\"",
      "29": "A když to řekl, Židé odešli a měli mezi sebou veliké hádky.",
      "30": "Pavel pak zůstal celé dva roky ve vlastním pronájmu a přijímal všechny, kdo k němu přicházeli,",
      "31": "kázal Boží království a učil o Pánu Ježíši Kristu se vší smělostí a bez překážek."
    }
  }
}