[
  {
    "link": "Efezským 2:10-16",
    "text": "Vždyť jsme jeho dílo, stvořeni v Kristu Ježíši k dobrým skutkům, které Bůh předem připravil, abychom v nich žili. Proto pamatujte, že vy, kdysi pohané tělem, kteří jste byli nazýváni neobřízka těmi, kdo si říkali obřízka – ta byla lidskou rukou činěna na těle –, že jste byli v tom čase bez Krista, odcizeni společenství Izraele, bez účasti na smlouvách zaslíbení, bez naděje a bez Boha na světě. Ale nyní v Kristu Ježíši vy, kteří jste byli kdysi daleko, stali jste se blízkými v krvi Kristově. Neboť on je náš pokoj; on oboje učinil jedním a zbořil rozdělující hradbu, ve svém těle zrušil nepřátelství – Zákon s jeho příkazy a ustanoveními –, aby v sobě z těch dvou stvořil jednoho nového člověka, učinil pokoj a oba dva usmířil s Bohem v jednom těle skrze kříž, v němž zabil to nepřátelství."
  },
  {
    "link": "1. Timoteovi 1:3-7",
    "text": "Když jsem cestoval do Makedonie, vybídl jsem tě, abys zůstal v Efesu a nařídil jistým lidem, aby neučili odchylným naukám a nezabývali se bájemi a nekonečnými rodokmeny, které vedou spíše k hloubání než k Boží správě, která spočívá na víře. Cílem tohoto nařízení je láska z čistého srdce, z dobrého svědomí a z upřímné víry. Od toho se někteří odchýlili a obrátili se k prázdnému mluvení. Chtějí být učiteli Zákona, a nechápou ani to, co říkají, ani to, o čem se tak jistě vyslovují."
  },
  {
    "link": "1. Timoteovi 4:3",
    "text": "Zabraňují lidem ženit se a nařizují jim zdržovat se pokrmů, které Bůh stvořil, aby je s děkováním požívali ti, kdo věří a poznali pravdu."
  },
  {
    "link": "Genesis 17:10, 14",
    "text": "Toto je má smlouva mezi mnou a vámi a tvým potomstvem po tobě, kterou budete zachovávat: Každý mužského pohlaví mezi vámi musí být obřezán. ... Neobřezaný mužského pohlaví, který nedá obřezat maso své předkožky, takový člověk bude ze svého lidu vyhlazen. Porušil mou smlouvu."
  },
  {
    "link": "Efezským 2:14-15",
    "text": "Neboť on je náš pokoj; on oboje učinil jedním a zbořil rozdělující hradbu, ve svém těle zrušil nepřátelství – Zákon s jeho příkazy a ustanoveními –, aby v sobě z těch dvou stvořil jednoho nového člověka, učinil pokoj"
  },
  {
    "link": "Deuteronomium 4:5-6",
    "text": "Pohleď, učil jsem vás ustanovení a nařízení, jak mi přikázal Hospodin, můj Bůh, abyste je plnili v zemi, do které jdete, abyste ji obsadili. Zachovávejte a plňte je, protože to je vaše moudrost a vaše rozumnost před očima národů, které když uslyší všechna tato ustanovení, řeknou: Tento velký národ je vskutku moudrý a rozumný lid."
  },
  {
    "link": "Skutky 11:2-3",
    "text": "Když Petr vystoupil do Jeruzaléma, věřící ze Židů mu vytýkali: „Vešel jsi k mužům neobřezaným a jedl jsi s nimi!“"
  },
  {
    "link": "Lukáš 22:20-20",
    "text": "A právě tak vzal po večeři kalich a řekl: „Tento kalich je nová smlouva v mé krvi, která se za vás vylévá."
  },
  {
    "link": "Efezským 2:17-22",
    "text": "Přišel a zvěstoval pokoj vám, kteří jste byli daleko, a pokoj těm, kteří byli blízko, neboť skrze něho jedni i druzí máme přístup k Otci v jednom Duchu. Proto již nejste cizinci a přistěhovalci, nýbrž spoluobčané svatých a patříte do Boží rodiny; byli jste vybudováni na základě apoštolů a proroků, kde je úhelným kamenem sám Kristus Ježíš, v němž se celá stavba spojuje dohromady a roste ve svatou svatyni v Pánu; v něm jste i vy všichni spolu budováni v Boží příbytek v Duchu."
  },
  {
    "link": "Jeremiáš 29:7",
    "text": "Hledejte pokoj města, do kterého jsem vás odvedl a modlete se za něj k Hospodinu, protože v jeho pokoji budete mít pokoj."
  },
  {
    "link": "Jan 13:34-35",
    "text": "Dávám vám nové přikázání, abyste se navzájem milovali; jako já miluji vás, abyste se i vy navzájem milovali. Podle toho všichni poznají, že jste moji učedníci, budete-li mít lásku jedni k druhým.“"
  },
  {
    "link": "Efezským 1:22-23",
    "text": "A všechno podřídil pod jeho nohy a dal ho za hlavu nade vším církvi, která je jeho tělem, plností toho, jenž všechno ve všem naplňuje."
  }
]