[
  {
    "link": "Numeri 21:4-5",
    "text": "Pak vyrazili z hory Hóru směrem k Rákosovému moři, aby obešli edómskou zemi. Lid se stal cestou netrpělivý. Lid mluvil proti Bohu a proti Mojžíšovi: Proč jste nás vyvedli z Egypta, abychom zemřeli v pustině? Vždyť tu není chléb ani voda. Znechutili jsme si tuto mizernou stravu."
  },
  {
    "link": "Numeri 21:6-6",
    "text": "Hospodin poslal na lid ohnivé hady a ti lid kousali. Mnoho lidu z Izraele pomřelo."
  },
  {
    "link": "Numeri 21:7-7",
    "text": "Lid přišel k Mojžíšovi a řekl: Zhřešili jsme, když jsme mluvili proti Hospodinu a proti tobě. Modli se k Hospodinu, aby od nás ty hady odstranil. Mojžíš se za lid modlil."
  },
  {
    "link": "Numeri 21:8-9",
    "text": "Hospodin řekl Mojžíšovi: Udělej si ohnivého hada a umísti ho na korouhev. I stane se, že každý kdo je kousnut, když se na něj podívá, zůstane naživu. Mojžíš udělal bronzového hada a umístil ho na korouhev. I stalo se, když had někoho uštkl a ten se podíval na bronzového hada, že zůstal naživu."
  },
  {
    "link": "2. Korintským 5:21-21",
    "text": "Toho, který hřích nepoznal, za nás učinil hříchem, abychom se my v něm stali Boží spravedlností."
  },
  {
    "link": "Jan 3:14-21",
    "text": "A jako Mojžíš vyvýšil hada v pustině, tak musí být vyvýšen Syn člověka, aby každý, kdo v něho věří, měl život věčný.“ „Neboť tak Bůh miluje svět, že dal svého jediného Syna, aby žádný, kdo v něho věří, nezahynul, ale měl život věčný. Vždyť Bůh neposlal svého Syna na svět, aby svět odsoudil, ale aby byl svět skrze něj zachráněn. Kdo v něho věří, není souzen, kdo však nevěří, již je odsouzen, protože neuvěřil ve jméno jediného Syna Božího. Toto je ten soud, že světlo přišlo na svět, ale lidé si zamilovali více tmu než světlo, protože jejich skutky byly zlé. Neboť každý, kdo jedná zle, nenávidí světlo a nepřichází ke světlu, aby jeho skutky nebyly odhaleny. Kdo však činí pravdu, přichází ke světlu, aby se ukázalo, že jeho skutky jsou vykonány v Bohu.“"
  }
]